const restaurants = [
  {
    "name": "송리단길 석촌호수 맛집 라코즈",
    "type": "양식·이탈리안",
    "e": "🍱",
    "rt": 5,
    "cnt": 131,
    "addr": "송파동 백제고분로45길 40 트윈 레이크팰리스빌 A동 2층 201호",
    "hours": "평일 AM 11:30 ~ PM 3:00, PM 5:00~11:00 / 주말 PM 12:00~11:00",
    "tel": "050-71349-7846",
    "priceRange": "22000~45000",
    "lat": 37.5110796,
    "lng": 127.1075883,
    "cat": [
      "양식",
      "이탈리안",
      "카페"
    ],
    "tags": [
      "고평점",
      "데이트",
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "브런치",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 분위기가 정말 좋아서 식사 내내 기분이 좋았던 곳이에요. 부라타 치즈, 숙성 하몽과 훈연 황도로 시작했는데 치즈가 정말 신선했고, 같이 나온 재료들이랑 잘 어울려서 입맛을 부드럽게…",
      "[5★] 송리단길 맛집 석촌호수맛집 라코즈에서 즐거운 연말모임을 보내고 와서, 3가지 메뉴 모두 너무 맛있게 즐겼습니다. 분위기까지 좋아서 더더욱 기억에 남는 잠실데이트 식사였어요!  --…",
      "[5★] 크리스마스 데이트하러 예약하고 방문했어요!! 에피타이저부터 디저트까지 완벽해요!! 저는 음식 중에서도 특히 부라타치즈+황도+하몽+바질페스토 이 조합이 처음 먹어보는 맛인데 너무 맛…"
    ]
  },
  {
    "name": "팔월 쌀국수",
    "type": "칼국수·아시안",
    "e": "🍜",
    "rt": 5,
    "cnt": 125,
    "addr": "방이동 119-25 팔월 쌀국수 1층",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "02-6465-8887",
    "priceRange": "8000~13000",
    "lat": 37.5105741,
    "lng": 127.1162294,
    "cat": [
      "면류",
      "아시안",
      "칼국수"
    ],
    "tags": [
      "가성비",
      "고평점",
      "뷰맛집",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "마라탕·훠궈",
      "분위기 좋은 저녁",
      "점심"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 방이시장에 있는 이 쌀국수·분짜·반미 맛집, 세 가지 메뉴 다 맛있어서 뭐 시켜도 실패 없었어요. 쌀국수는 국물이 깔끔하고 깊고, 분짜는 고기 풍미랑 소스 조합이 너무 잘 맞고,…",
      "[5★] 방이동 쌀국수 맛집답게 쌀국수는 물론 반미, 베트남식 비빔국수 분짜 등 다양한 메뉴가 준비되어 있었어요. 매콤새콤한 소스가 매력적인 유린기, 달콤하고 크리미한 망고크림새우까지 더해…",
      "[5★] 방이동 팔월쌀국수 핵인싸 리뷰 ㄱㄱ! 아 진짜 여기 팔월쌀국수 개추!!! 방이동 가면 무조건 가야 하는 찐 맛집임! 🤩고기듬뿍 쌀국수 시켰는데 와... 양도 엄청 많고 국물도 찐…"
    ]
  },
  {
    "name": "★숙성촌",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 5,
    "cnt": 64,
    "addr": "석촌호수로 210 석촌호수효성해링턴타워 1층 108호",
    "hours": "휴무일",
    "tel": "070-8211-0559",
    "priceRange": "22000~45000",
    "lat": 37.5066721,
    "lng": 127.1005447,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점",
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "오마카세·스시",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 숙성회 모둠으로 주문했는데 직접 만들어 먹을 수 있는 초밥도 나옵니다. 간도 딱 맞아요. 지나가면서 간판만 보다가 드뎌 방문 프랜차이즈나 일반 횟집이 아닌 것 같아요. 신선하면서도…",
      "[5★] 잠실, 석촌호수 일대 맛있는 음식을 드시고 싶다면 무조건 여기 추천드려요!! 롯데타워가 비로 보이고, 석촌호수 맞은편에 위치한 \"숙성촌\"♡ 여기는 진심을 담아 숙성회를 아주 알차게…",
      "[5★] 쫀득하고 부드럽게 숙성된 숙성모듬회는 종류도 다양하고 회 숙성에도 진심인 곳이라 넘 맛있었어요 회 뿐만 아니라 튀김도 정말 맛있었는데 감자말이새우튀김도 바삭 고소하니 아주 좋았답니…"
    ]
  },
  {
    "name": "오니샐러드",
    "type": "샐러드·건강식",
    "e": "🥗",
    "rt": 5,
    "cnt": 14,
    "addr": "방이동 47 112호",
    "hours": "AM 10:00 ~ PM 8:30",
    "tel": "050-71464-3741",
    "priceRange": "8000~13000",
    "lat": 37.5164616,
    "lng": 127.1131566,
    "cat": [
      "샐러드·건강식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] #내돈내산 #내돈내먹  2024/09/18 (수) 1회차, 1인 주문 메뉴 부챗살스테이크샐러드 파스타 12.5 hot 아메리카노 3.0 합계금액 15,500원  명절 연휴 영업하는…",
      "[5★] 보통 샐러드하면 먹어도 허기진? 느낌이 많은데, 그렇지 않아요. 좋은 재료를 아주 맛있고 든든하게 섭취한 느낌이 납니다. 특히 고기 들어간 메뉴는  고기가 정말로 부드러워서 샐러드…",
      "[5★] 오픈한지 얼마 안된거 같은데요. 사장님 매우 친절하고 샐러드 맛도 괜찮네요~ 포장했는데 꼼꼼하게 잘 싸주셨어용 :)  This is a new salad shop. The sala…"
    ]
  },
  {
    "name": "js가든 시그니처 롯데백화점 잠실 에비뉴엘",
    "type": "한식",
    "e": "🍱",
    "rt": 5,
    "cnt": 10,
    "addr": "6F 올림픽로 300 KR 서울특별시 송파구 롯데백화점 에비뉴엘 잠실점",
    "hours": "평일 AM 11:00 ~ PM 3:00, PM 5:30~10:00 / 주말 AM 11:00 ~ PM 4:00, PM 5:00~10:00",
    "tel": "02-3213-2641",
    "priceRange": "45000~100000",
    "lat": 37.5131008,
    "lng": 127.1034334,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "점심",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 분위기 좋은 프리미엄 고급 중식당 ! 디너코스를 먹었는데 음식이 깔끔하고 맛있어서 대접받는 느낌을 받았다. 직원들도 친절하고 .. 기념일에 또 오고 싶은 곳 ♥️…",
      "[5★] 음식 퀄리티도 좋고 롯데월드몰에 있어서 쇼핑하고 밥먹기 딱이예요! 연말모임하시는 분들 많아서 예약은 필수😊…",
      "[5★] 지인과 디너 릴리 코스 먹고 왔는데 아늑하고 고급스러운 분위기와 친절한 직원들 서비스 무엇보다 품격 높은 요리들의 향연에 기념일이나 데이트 장소 그리고 연말 모임하러 오면 딱일거…"
    ]
  },
  {
    "name": "포케올데이 잠실(송리단)점",
    "type": "샐러드·건강식",
    "e": "🥗",
    "rt": 5,
    "cnt": 7,
    "addr": "송파동 48-19",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "8000~13000",
    "lat": 37.509136,
    "lng": 127.1111847,
    "cat": [
      "샐러드·건강식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 메밀면 포케 (비건 베이스 변경, 메인토핑 비건 숯불직화 미트, 와사비 간장 소스)먹었어요!  갑자기 갑각류 알러지가 생겼는지 당분간 생선, 고기, 계란 먹라는 권고를 들어서 써치…",
      "[5★] 포케 입문한 곳! 양도 많고, 정말정말 맛있어요. 소스도 넘 맛있습니당ㅎㅎ…",
      "[5★] 운동하고 식사하기 좋은 곳이에요."
    ]
  },
  {
    "name": "버니홀",
    "type": "이자카야",
    "e": "🍶",
    "rt": 5,
    "cnt": 6,
    "addr": "송파대로48길 4 B01호",
    "hours": "휴무일",
    "tel": "010-5265-1479",
    "priceRange": "12000~20000",
    "lat": 37.5083894,
    "lng": 127.1051456,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "야장에 맥주",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 버니홀은 석촌에 숨어있는 보물 같은 칵테일바로 벌써부터 단골이 된 곳.  석촌에서 2차로 갈 만한 곳을 찾다가 우연히 발견했다. 간단한 안주와 함께 즐길 수 있는 칵테일바인데 벌써…",
      "[5★] 분위기도 술도 친절함도 너무너무 모든것이 완벽하고 사랑스러운 장소 들어가는 순간부터 이곳은 토끼굴 그자체에요.",
      "[5★] 안보이는 곳에 숨겨진 아지트 같은곳 음식 너무 맛있구 여러종류의 칵테일을 맛볼수 있어요…"
    ]
  },
  {
    "name": "사리정 석촌호수점",
    "type": "한식",
    "e": "🍱",
    "rt": 5,
    "cnt": 6,
    "addr": "석촌호수로18길 12",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "050-71370-7218",
    "priceRange": "12000~20000",
    "lat": 37.5058948,
    "lng": 127.1009916,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 고기국수 진짜 맛있어요!! :) 스지국수도 먹었는데 강추입니다 재방문 여기는 무조건이에요 지인 소개로 왔는데 앞으로 단골하고 싶네요 ㅎㅎ 국물부터 끝남!!! 사장님 너무 친절하셔요…",
      "[5★] 다음날 먹으려고 시그니쳐국수 비조리로 포장 주문했어요. 스지랑 차슈 야채가 들어가있는데 숙주 많이 부탁했고 고수도 무료로 추가해서 고수 많이 넣고 집에서 면이랑 육수 끓여서 부으면…",
      "[5★] 고기국수가 참 맛있는 집입니다. 개인적으론 국수보다는 국밥을 더 선호합니다. 고기육수가 아니라 반신반의했는데 국물에 정성이 많이 담겨 있어 꽤나 즐길만 합니다. 대신 기본 메뉴 자…"
    ]
  },
  {
    "name": "얼룩말식당 방이점",
    "type": "일식",
    "e": "🍣",
    "rt": 5,
    "cnt": 5,
    "addr": "백제고분로50길 34",
    "hours": "휴무일",
    "tel": "050-71352-9003",
    "priceRange": "22000~45000",
    "lat": 37.5131302,
    "lng": 127.1182177,
    "cat": [
      "일식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "방이동골목",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "야식",
      "오마카세·스시"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 직원분이 밝게 반겨주셔서 엄청 친절함을 느낄 수 있었습니다☺️ 그리구 가격에 비해 맛과 퀄리티가 진짜 쵝오였습니다,,제 생각에는 가격 더 받아도 될 것 같은..ㅎㅅㅎ 진짜 엄청 맛…",
      "[5★] 음식이 깔끔하고 맛있었요 가지덮밥최고? 연어도 쫄깃감칠맛~. 깔끔하고 친절하고 맛나요 가격도 저렴해요…",
      "[5★] 스키야키, 가지덮밥. 일본 가정식 답게 정갈하게 나와요. 스키야키 무난하게 맛있고 가지덮밥 아쥬 맛있어요. 불향 굳굳. 재방문 시 가지덮밥은 또 먹을 거에요."
    ]
  },
  {
    "name": "마차이 방이점",
    "type": "중식",
    "e": "🥟",
    "rt": 4.9,
    "cnt": 475,
    "addr": "올림픽로32길 58",
    "hours": "AM 11:00 ~ PM 10:30",
    "tel": "02-6949-2553",
    "priceRange": "8000~13000",
    "lat": 37.51199039999999,
    "lng": 127.1124535,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "웨이팅맛집",
      "인스타감성"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[5★] 식당 외관부터 내부까지 퓨전중식답게 감각적이고 분위기가 너무 좋아요✨ 굴이 제철이라 시킨 굴폭탄 굴짬뽕❣️ 굴이 진짜 크고 실해서 제대로 된 굴짬뽕을 경험했어요!! 두번 시켜드세요…",
      "[5★] 첫 방문인데 일단 분위기가 너무 좋아요! 내부 인테리어도 감성적입니당!! 메뉴도 정말 다양한데 기본 메뉴부터 맛있는 요리까지 있어요~ 표고슈마이, 사천마라탕수육, 고기짬뽕 시켰는데…",
      "[5★] 미니탕수육 1인정식(짜장) 18,500원 군만두 1인정식(짬뽕) 12,000원  일본풍 퓨전 중국요리 맛보네요.  일단 짬뽕은 불맛 가득 살짝 매운 기본맛 일반적인 짬뽕에 들어가는…"
    ]
  },
  {
    "name": "방이부대",
    "type": "한식",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 90,
    "addr": "오금로19길 16 1충",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "02-415-3338",
    "priceRange": "12000~20000",
    "lat": 37.5110931,
    "lng": 127.1141264,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 애기들이랑 같이 갈수 있는 음식점이에요 애기들은 돈까스, 어른들은 부대찌개. 애들도맛있다 하면서 좋아해서 기분좋은 저녁식사가 됐어요ㅎㅎ…",
      "[5★] 부대찌게랑 돈까스 시켜서 먹었어요 돈까스가 생각보다 엄청크고 바삭해요~",
      "[5★] 매장 깔끔하고 사장님도 친절하세요👍 물론 부대찌개가 늠 맛있어요! 가성비도 좋이서 다음에 또 방문할 것 같아요!!"
    ]
  },
  {
    "name": "르베지왕 롯데잠실공간",
    "type": "샐러드·건강식",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 75,
    "addr": "올림픽로 지하 140",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "050-71341-2836",
    "priceRange": "8000~13000",
    "lat": 37.51375609999999,
    "lng": 127.1040181,
    "cat": [
      "샐러드·건강식",
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 잠실 롯백 지하 1층 식품관에 위치한 샐러드 맛집 르베지왕입니다 아주 깔끔하고 신선한 샐러드, 볼, 샌드위치 등을 맛볼 수 있는 곳이에요 저는 살치볼이랑 무설탕콘칩 포장해서 집에서…",
      "[5★] 잠실 롯데백화점 지하 1층 르베지왕에서 포케 먹었어요. 저는 쉬림프 메볼과 살치볼을 주문해 밥까지 추가해 든든하게 즐겼습니다. 새우와 메밀면에 상큼한 드레싱이 더해져 가볍게 먹기…",
      "[5★] 르베지왕 잠실점에서 연아볼을 맛봤는데, 마리네이트된 생연어와 상큼한 자몽향 소스가 조로운 온아볼! 아보카도와 토마토, 계란까지 곁들여져서 한 그릇에 영양이 가득 담긴 느낌이었고,…"
    ]
  },
  {
    "name": "르베지왕 롯데잠실공간",
    "type": "샐러드·건강식",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 41,
    "addr": "올림픽로 240 롯데백화점 잠실점",
    "hours": "AM 10:30 ~ PM 8:00",
    "tel": "010-8024-3600",
    "priceRange": "8000~13000",
    "lat": 37.51189899999999,
    "lng": 127.0988404,
    "cat": [
      "샐러드·건강식",
      "한식"
    ],
    "tags": [
      "고평점",
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 르베지왕 너무 좋아하는데 잠실에도 생겼네요! 새우랑, 치킨은 배신 안해요 새아볼이랑 살치볼 무한 강추 하고요 그래놀라 치킨 샌드위치는 바로 만들걸 먹는게 아니라 확실히 매장에서 먹…",
      "[5★] 잠실에서 다이어트 건강식 포케, 샐러드, 샌드위치를 먹고 싶다면 롯데백화점 지하1층 식품관에 있는 르베지왕 너무나 추천입니다.  포장도 맛도 너무 고급스럽고 맛있는데다가 내 몸에도…",
      "[5★] 잠실 롯데백화점 지하 푸드존에 있는 르베지왕에 다녀왔어요. 요즘 운동하며 식단을 신경 쓰다 보니 잠실샐러드나 잠실포케 같은 건강한 한 끼가 자꾸 눈에 들어오더라고요. 신선한 채소,…"
    ]
  },
  {
    "name": "더페어링 THE PAIRING",
    "type": "한식",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 26,
    "addr": "6층, 에비뉴엘, 300 올림픽로, 송파구",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-3213-2628",
    "priceRange": "12000~20000",
    "lat": 37.5124131,
    "lng": 127.1016006,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "데이트",
      "웨이팅맛집",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 부모님 결혼기념일로 방문했고, 너무 좋은 추억을 만들고 갑니다! 음식은 유러피안이라기 보다는 한식으로 재해석한 퓨전 음식에 가까웠어요. 하나같이 너무 맛있었고 런치세트는 가성비가…",
      "[5★] 주말에는 메인메뉴 대신 가볍게 먹을 수 있는 메뉴들과 디더트로 구성되어있어 좋았습니다. 다이어트 중이신 여성분들께 특히 추천해드려요! 미니멀한데 고급진 분위기, 크림이 들어간 파스…",
      "[5★] 잠실부근에서 맛좋은 디쉬들과 어울리는 와인을 친절한 서비스와 함께 좋은 분위기에서 즐길 수 있고, 가격도 적당합니다. 추천합니다."
    ]
  },
  {
    "name": "시차",
    "type": "한식",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 19,
    "addr": "가락로31길 8",
    "hours": "PM 7:00 ~ AM 2:00",
    "tel": "050-71390-9699",
    "priceRange": "12000~20000",
    "lat": 37.5077403,
    "lng": 127.1157516,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 우연히 방문하게 되었는데 한번 방문 하게 된 이후에는 여기밖에 안오게 돼요! 일단 위치가 너무 좋아서 자주오게 되는것도 있는거 같아요 뿐만 아니라 한국외에 여러나라를 주제로한 시그…",
      "[5★] 친척집에 들렀다가 주변에 술한잔 갈만한곳을 찾아 간곳인데 너~~~무 맘에 들었습니다. 점포의 향도 좋고 bar에 다양한 쉐입의 잔을 디피해 놓으셨는데 너무 이뻐보이고 인상적이었습니…",
      "[5★] 좀 찾기 힘든 동네 구석탱이에 있지만 온다면 후회하지 않을 곳입니다. 조용하고 분위기 있으며 사장님이 말아주시는 칵테일도 아주 맛있고 매우 친절하세요…"
    ]
  },
  {
    "name": "원조부산양곱창",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.9,
    "cnt": 9,
    "addr": "방이동 60-20번지 1층 104호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "22000~45000",
    "lat": 37.5140656,
    "lng": 127.1108276,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "축하",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야식",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 무양념 곱창 본연의 맛으로는 최고! 맛이 상당하다. 이 정도면 굳이 양념한 오발탄을 갈 필요가 없다. 곱창, 막창, 양 모두 훌륭하다. 퇴근길 오붓하게 술한잔하기 좋은 곳!",
      "[5★] 에고 사진이 없어졌네..,ㅠㅠ 방이동 메인통에 있질않지만 특별히 안좋은건 없네요 근처라면 한번쯤들려  소주한잔정도 할만해요…",
      "[5★] 양곱창을 별로 안좋아하는데, 여긴 정말 맛있게 먹었어요~"
    ]
  },
  {
    "name": "키타이 잠실본점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.9,
    "cnt": 8,
    "addr": "백제고분로45길 8 1층",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "050-71410-1646",
    "priceRange": "22000~45000",
    "lat": 37.50930259999999,
    "lng": 127.1106333,
    "cat": [
      "일식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "오마카세·스시",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 송리단길에서 이렇게 정성스러운 자가제면 우동과 소바를 맛볼 수 있다니 놀랐어요. 직접 뽑은 면은 탱글탱글하고 국물은 깔끔하면서 깊은 맛이 있어요. 돈카츠는 바삭하고 육즙이 살아있고…",
      "[4★] 송파구 송리단길 골목에 위치한 우동 전문점 키타이에 다녀왔어요  매장 내부에 제면실이 투명하게 보여 직접 면을 뽑는 자가제면 방식이라 믿음이 갔습니다  저는 명란 크림 우동을 선택…",
      "[5★] 새로 오픈한집이라서 방문해봤습니다. 덴뿌라 붓카게 우동 추전받아 주문하였습니다. 면 상태 상당히 탱글하여 식감이 좋았고 쯔유 소스는 짜고 달고한 자극적인 맛보다는 은은한 단맛과 적…"
    ]
  },
  {
    "name": "소나무",
    "type": "한식",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 8,
    "addr": "위례성대로 70 정원빌딩 지하 1층",
    "hours": "휴무일",
    "tel": "02-2202-2220",
    "priceRange": "12000~20000",
    "lat": 37.5145152,
    "lng": 127.11984,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "방이동골목",
      "웨이팅맛집",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "야식",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 남편과 한성벽제 산책하고 근처에 있는 소나무 레스토랑에 우연히 갔다가 학창시절의 그리움과 추억을 한아름 선물 받고는 너무 기뻐서 친구들과 부부동반해서 다시 찾았다^^  먼저 시킨…",
      "[4★] 경양식 돈가스 레스토랑. 경양식 돈가스 대표메뉴로 주문하였습니다.  제일 처음 나오는 스프는 간이 짜지 않게 적절하고 고소하여 좋았습니다.  돈가스는 고기가 깊은 맛이 나고 맛있었…",
      "[5★] 송파구 올림픽공원 근처에 위치한 경양식 돈까스 소나무 다녀왔어요  예전부터 방문하려고 했던 굉장히 숨어 있는 경양식 집인데 오늘 경양식 돈가스가 너무 먹고 싶어 점심때 방문했습니다…"
    ]
  },
  {
    "name": "꼬따 송파나루역 본점",
    "type": "양식·이탈리안",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 7,
    "addr": "백제고분로46길 31-1 송화빌딩 1층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "22000~45000",
    "lat": 37.50733270000001,
    "lng": 127.1145466,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "고평점",
      "데이트",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 화덕에서 바로 구워 나오는 피자라 도우가 쫄깃하고 담백해서 또 생각나는 곳이에요~ 파케리 크림파스타도 고소하고 후추향이 매력적이였어요. 아기 의자와 식기도 준비해 주셔서 편하게 식…",
      "[5★] 송파나루역 피자 맛집 찾다가 방문했는데 화덕피자 도우가 정말 쫀득해요 🍕 데이트로 가기 좋은 분위기라 만족했어요 💕…",
      "[5★] 인생 맛집. 나폴리에서 공식 인정하는 화덕 피자. 샐러드, 파스타 모두 빠지지 않음."
    ]
  },
  {
    "name": "쌤쌤쌤 롯데월드몰점",
    "type": "양식·이탈리안",
    "e": "🍱",
    "rt": 4.8,
    "cnt": 4711,
    "addr": "올림픽로 300 쌤쌤쌤 5층",
    "hours": "평일 AM 10:30 ~ PM 3:00, PM 5:00~10:00 / 주말 AM 10:30 ~ PM 10:00",
    "tel": "02-3213-4540",
    "priceRange": "22000~45000",
    "lat": 37.5131008,
    "lng": 127.1034334,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "SNS맛집",
      "고평점",
      "리뷰많음",
      "웨이팅맛집",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 흑백요리사 출연하신 김훈 셰프님 식당이라 방문했습니다. 평일 점심이고 매장이 넓어서 그런지 대기 없이 바로 이용했습니다. 에피타이저인 단호박 뇨끼, 메인메뉴인 잠봉 파스타와 라자냐…",
      "[5★] 라자냐 / 잠봉파스타 / 트러플감자튀김 주문했어요. 기대이상으로 맛있었던 메뉴는 잠봉파스타였어요! 느끼하지않고, 잠봉도 많이 들어있어서 맛있게 먹었네요. 라자냐도 너무 시큼하지도,…",
      "[5★] 대표메뉴인 잠봉파스타와 라자냐 먹었는데, 잠봉뵈르파스타는 크리미하면서 까르보나라보다 좀 더 묽은 소스인데 신기하게 피스타치오가 올라가있어 고소함도 느껴졌어요. 잠봉햄도 신선하고 맛…"
    ]
  },
  {
    "name": "마싯내",
    "type": "한식",
    "e": "🍱",
    "rt": 4.8,
    "cnt": 900,
    "addr": "석촌동 157",
    "hours": "평일 AM 11:30 ~ PM 3:00, PM 5:00~9:00 / 주말 AM 11:30 ~ PM 3:30, PM 5:00~9:00",
    "tel": "02-2202-3979",
    "priceRange": "13000~22000",
    "lat": 37.5062589,
    "lng": 127.101158,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "리뷰많음",
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 가족들과 외식 나왔는데 아기자기한 분위기에 이끌려 들어왔는데 완전 취향 만점입니다!! 나오는 음식 마다 다 맛있고 비주얼이 예술입니다^^ 기분좋은 주말이 될거 같아서 좋아요!! 단…",
      "[5★] 등심  치즈를 주문했는데 튀김옷은 파삭해서 씹는 맛이 나네요.. 치킨가라아게는 소스가 좀 달아서 돈까스 소스에 찍으니 더 맛나네요..분위기 좋고 맛도 좋아요..",
      "[4★] 기본이 잘된 곳 같습니다. 등심돈까스를 먹었는데 맛있네요. 등심돈까스는 한국 스타일인데 기본적인 맛은 익숙한데 조리상태가 좋고 튀김상태가 좋으며 개성있는 고명과 잘 어우러져 기억에…"
    ]
  },
  {
    "name": "태이재",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.8,
    "cnt": 125,
    "addr": "위례성대로12길 8 태이재 1층",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "02-429-6999",
    "priceRange": "22000~45000",
    "lat": 37.5130519,
    "lng": 127.1224226,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "단체가능",
      "데이트",
      "방이동골목",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야식",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 방이동에 위치한 한정식집.  대부분 룸으로 되어 있고, 1인 3.7만원짜리 메뉴에는 흑임자죽, 단호박튀김과 돈까스, 보쌈, 잡채, 쌜러드, 한우육회, 길비찜의 요리가 제공되고 식사…",
      "[5★] 분위기, 맛, 서비스 삼박자 다 갖춘 한정식 맛집이에요. 음식 하나하나 정갈하고 깔끔해서 상견례나 가족모임 장소로 딱 좋습니다. 단독룸도 잘 되어 있어서 프라이빗하게 식사할 수 있…",
      "[5★] 잠실 한정식 맛집 태이재, 상견례나 가족모임, 데이트 장소로 강력 추천해요! 저는 참조은정식(1인 37,000원) 먹었는데, 구성도 푸짐하고 하나하나 다 맛있어서 감탄했어요. 죽,…"
    ]
  },
  {
    "name": "한티옥 방이점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.8,
    "cnt": 81,
    "addr": "위례성대로 114 1 층",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "22000~45000",
    "lat": 37.51289499999999,
    "lng": 127.1241552,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "단체가능",
      "데이트",
      "방이동골목",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야식",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 양념갈비 양념이 은은해서 고기맛도 잘 느껴지고, 부드럽고 감칠맛이 있어요. 늑간살의 고기도 고기질이 좋고 맛있었구요. 안동국물이 세트라고 가성비도 무척 좋게 느껴집니다. 안동국물은…",
      "[5★] 부모님식사로 양념갈비 먹으러 방문했어요. 분위기도 좋고 연예인들이 많이 방문항 맛집이더라구요. 갈비600그람 한상 구성이 55000원이라 가격도 좋고, 안동국물에 밥 말아먹으니 속…",
      "[5★] 한티옥은 방문 첫 순간부터 신뢰감과 편안함이 느껴지는 곳이었습니다. 매장이 넓고 좌석 간 간격이 넉넉해 전체적으로 쾌적했고, 개별룸이 마련되어 있어 부모님 모시고 오기 좋고 가족…"
    ]
  },
  {
    "name": "미포집 롯데월드몰점",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.8,
    "cnt": 46,
    "addr": "올림픽로 300",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "02-3213-4551",
    "priceRange": "22000~45000",
    "lat": 37.5131008,
    "lng": 127.1034334,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "단체가능",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 전통 & 퓨전 솥밥을 모두 맛볼 수 있음. ​문어솥밥 : 고슬고슬하게 지어진 밥과 쫄깃쫄깃한 문어의 식감이 조화를 이룸. 전통적인 솥밥의 깔끔하고 깊은 맛. ​새우문어크림솥밥 :…",
      "[4★] 맛있고 양적고  해산물을 크게 좋아하지 않아도 먹을만 하게 나오고 어르신들 모시고 가기에 좋습니다.  가격은 해산물이라 싸진 않은편이고 제가 많이먹는 편은 아닌데도 배가 부를 정도…",
      "[5★] 간만에 정말 맛있는 솥밥을 먹고왔네요. 에피타이져부터 하나하나 너무 맛있습니다. 신메뉴로 되어있는 새우장 문어 크림솥밥은 정말 맛있군요. 음식이 너무 정갈하게 나오고 곁들임 반찬까…"
    ]
  },
  {
    "name": "몽돼지",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.8,
    "cnt": 32,
    "addr": "양재대로71길 15",
    "hours": "평일 PM 3:00 ~ AM 12:00 / 주말 PM 1:00~11:00",
    "tel": "070-4042-7820",
    "priceRange": "22000~45000",
    "lat": 37.5106396,
    "lng": 127.1249179,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "방이동골목",
      "뷰맛집",
      "웨이팅맛집",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "심야 밥",
      "야식",
      "혼밥",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 목살 육즙이 굉장한 숨은 맛집 삼겹보단 목살을 추천합니다. 촉촉하고 아삭탱글한 식감이 끝내줘요  반찬들도 신선합니다. 상추가 아주 생생하게 아삭해요. 김치류는 최상급…",
      "[5★] 2024/05/29 (수) 1회차, 2인 주문 메뉴 통목살 ② 32.0 통항정살 ① 19.0 동치미물냉면 ① 7.0 공깃밥 ① 1.0 청어알무침 ① 4.0 합계금액 63,000원​…",
      "[5★] 진짜 고민고민하다가 결국 리뷰써요 왜냐면 아무에게도 알리지 않고 혼자 알고 싶은 맛집이거든요ㅋㅋㅋ 우선 첫인상은 매우 깔끔해요 식당내에 테이블 8개 정도 있고 주방도 오픈되어 있습…"
    ]
  },
  {
    "name": "오늘,김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 4.8,
    "cnt": 30,
    "addr": "올림픽로 350 1층",
    "hours": "AM 8:30 ~ PM 8:30",
    "tel": "02-420-7111",
    "priceRange": "8000~13000",
    "lat": 37.5160194,
    "lng": 127.1092902,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 키토 김밥 먹어보고 싶었는데, 김밥 하나만으론 저녁으로 모자라지 않을까 해서 키토+닭강정 세트로 시켰어요. 근 데 !! 양이 장난이 아니네요. 재료 꾸욱꾸욱 눌러 싼 김밥, 짜지…",
      "[5★] 매장이 생각보다 넓고, 김밥이 크고 실했습니다. 라면도 맛있게 끓이셔서 전체적으로 매우 만족스럽게 먹고 갑니다!",
      "[5★] 김밥이 깔끔하고 맛있어요~사장님이 친절하셔서 더 기분좋게 먹어습니다…"
    ]
  },
  {
    "name": "나촌골",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.8,
    "cnt": 10,
    "addr": "석촌동 275-11",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "22000~45000",
    "lat": 37.5007864,
    "lng": 127.1081385,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 새로 재오픈 했다고해서 찾아갔는데 역시 아늑하고 편안한 분위기 좋았어요. 사장님 추천대로 생갈비를 먼저 굽고 그 다음에 LA갈비를 먹는 순서로 즐겼는데, 왜 그렇게 먹으라고 하셨는…",
      "[5★] 반찬도 맛있고 고기도 맛있고 사이드도 넘 맛있어요 … 사장님께서 말씀하시길 반찬 다 직접 하시는 거라고 하더라구요~ 동네에서 젤 맛있는 고깃집 찾았습니다! 자주 올게요!! ♡…",
      "[5★] 너무 맛있어요!!! 누구든 오셔서 맛있게 드세요!"
    ]
  },
  {
    "name": "오지다",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 4.8,
    "cnt": 8,
    "addr": "백제고분로48길 24",
    "hours": "휴무일",
    "tel": "",
    "priceRange": "22000~45000",
    "lat": 37.5108271,
    "lng": 127.1156706,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "오마카세·스시",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 초밥구매해서먹었는데 너무맛있엇어요, 자주가게될거같아요!",
      "[5★] 후배를 만나러 왔다가 해산물을 구매하러 가보게된 오지다! 방이시장내에 있는 포장전문 횟집이네요^^ 가격대가~~~ㅎㄷㄷ 저렴하게 여러종류의 회를 맛볼수 있겠네요. 고등어ㆍ연어ㆍ광어회…",
      "[4★] 가격이 매우 쌈. 회를 적절하게 조합해서 최적의 가격으로 판매. 집 근처였으면 진짜 엄청 자주 갔을 듯."
    ]
  },
  {
    "name": "합연 JapaneseFlavorLab",
    "type": "이자카야",
    "e": "🍶",
    "rt": 4.8,
    "cnt": 6,
    "addr": "백제고분로41길 43-13",
    "hours": "영업시간 확인 필요",
    "tel": "010-3122-6779",
    "priceRange": "13000~22000",
    "lat": 37.5088684,
    "lng": 127.1051278,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "야장에 맥주",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 일본의 이자카야도 맛있지만, \"합연\"은 서비스도, 요리도 최고였어요! 저는 일본에서 왔는데 한국에서 이렇게 맛있는 생선요리를 먹을 수 있다는 사실에 정말 놀랐습니다. 요리사의 음식…",
      "[5★] 맛있네요. 음식이 아니라 작품 같아요. 하나하나 정성들인 느낌. 서버들도 친절하셨구요. 재방문 의사 있어요. 이자카야인지라 주류는 사케가 많았고 저는 사케를 안좋아하는지라~ 맥주,…",
      "[5★] 아라지루 라멘 (15,000원) 혼마구로 뱃살 (39,000원) 시로미 곤드레 솥밥 (27,000원)  송파구 구민으로 새로운 업장이 생긴다는 건 행복과도 같은 일입니다! 분위기…"
    ]
  },
  {
    "name": "하나레",
    "type": "해산물·이자카야",
    "e": "🦪",
    "rt": 4.8,
    "cnt": 6,
    "addr": "오금로11길 45",
    "hours": "AM 11:00 ~ PM 1:30, PM 5:00 ~ AM 12:00",
    "tel": "02-6959-3238",
    "priceRange": "22000~45000",
    "lat": 37.5160477,
    "lng": 127.1125959,
    "cat": [
      "야장",
      "이자카야",
      "중식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "축하",
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "심야 밥",
      "야장에 맥주",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 방이동에 새로 생긴 이자카야 다녀왔습니다!! 사시미 한점에 간단히 술한잔 하기에도 너무 좋을거 같고 조림이나 나베 메뉴 식사로도 충분히 만족할수 있는 메뉴들이 사진보다 종류가 많아…",
      "[5★] 일단 맛있읍니다… 방이동에 이런느낌의 적당히 음식과 술을 즐길수있는 곳이 생겨서 너무 좋네유.. 몇가지 요리 먹어봤는데 다 맛있음. 사시미도 너무 부드럽고 조림도 대존맛 마라난코츠…",
      "[4★] 방이동 오피스텔 1층에 위치한 이자카야. 분위기도 좋고 맛도 꽤나 좋습니다. 특히, 참치 회를 소금에 찍어먹는 것이 별미입니다~ 서비스도 좋아서 몽촌토성역 근처에서 음주해야할때 자…"
    ]
  },
  {
    "name": "카페드로잉",
    "type": "카페",
    "e": "☕",
    "rt": 4.7,
    "cnt": 412,
    "addr": "석촌호수로 258, 105",
    "hours": "AM 9:30 ~ PM 11:30",
    "tel": "02-402-4308",
    "priceRange": "8000~13000",
    "lat": 37.50908769999999,
    "lng": 127.1049107,
    "cat": [
      "카페"
    ],
    "tags": [
      "고평점",
      "데이트",
      "송리단길",
      "웨이팅맛집",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "브런치",
      "심야 밥",
      "점심",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 잠실 브런치 맛집 카페드로잉 석촌호수점을 평일 휴가를 내고 방문하였습니다. 멋진 석촌호수를 배경으로 맛있는 브런치와 디저트를 맛 보았습니다. 카페 분위기도 유럽분위기가 나고  멋있…",
      "[5★] 석촌호수 보면서 브런치 즐기기 좋은 카페예요. 바질 하바티 샌드위치랑 스튜 깔끔하고, 베이커리랑 아이스크림도 직접 만든다고 해서 더 믿음 갔어요. 분위기 좋아서 데이트 코스로 추천…",
      "[5★] 잠실 브런치 카페드로잉 석촌호수 바로 근처라 위치가 아주 좋음. 매장 층고가 높고 대형 샹들리에가 있어서 인테리어가 굉장히 고급스럽고 우아해용! 주문한 토마토 베이컨 모짜렐라 스튜…"
    ]
  },
  {
    "name": "이터스 롯데월드몰점",
    "type": "아시안",
    "e": "🍱",
    "rt": 4.7,
    "cnt": 229,
    "addr": "올림픽로 300",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "02-3213-2844",
    "priceRange": "13000~22000",
    "lat": 37.51424509999999,
    "lng": 127.104673,
    "cat": [
      "아시안"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "마라탕·훠궈",
      "심야 밥",
      "혼밥"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 일단 음식이.너무 맛있어요.  포장해서 홈파티로 즐겼는데 멕시칸 요리 처음인 언니랑 동생도 맛있게 먹었고, 타코도 속재료 토핑 푸짐하게 들어가서 하나씩만 먹어도 든든했어요.  치킨…",
      "[5★] 멕시칸 음식이 먹고 싶어서 알아보다 알게 된 이터스 멕시칸~ 롯데월드몰 쇼핑 후 간단하게 즐기기 좋은 메뉴라 좋더라고요! 특히 미국 치폴레 스타일의 보올은 신선한 야채와 푸짐한 재…",
      "[5★] 혼밥하기도 좋은 잠실 멕시칸 맛집 😆 미국 치폴레 스타일의 멕시칸 음식을 판매하는 곳이었는데 양도 엄청 푸짐해서 든든하고 재료도 다 신선해요! ㅎㅎ 전 혼밥했는데 먹어보니 맛있어…"
    ]
  },
  {
    "name": "생 클레어",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.7,
    "cnt": 34,
    "addr": "방이1동 197-1",
    "hours": "PM 12:00~9:00",
    "tel": "02-424-2585",
    "priceRange": "22000~45000",
    "lat": 37.5111551,
    "lng": 127.1216547,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "방이동골목",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야식",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 매우 훌륭한 식사를 할 수 있었어서 제가 감사합니다. 재방문 의사 당연히 있습니다. 음식 퀄리티 생각하면 비싸다고는 생각되지 않습니다. 다만 저는 아무도 아닙니다.",
      "[4★] 음식 좋았어요 육고기를 안먹는 딸아이도 좋아하던군요 가끔씩 들를듯..",
      "[2★] 음식은 쏘쏘한데 전번적인 응대가 불편하네요. 극진히 모시는 것까지 바라는 건 아닌데 친절하지 못하다고 생각했습니다. 한우가 아니라 그런지 모르겠지만 스테이크에서 피를 덜 뺏나 고기…"
    ]
  },
  {
    "name": "방콕언니",
    "type": "아시안",
    "e": "🍱",
    "rt": 4.7,
    "cnt": 26,
    "addr": "송파1동 8-13",
    "hours": "휴무일",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.5087027,
    "lng": 127.1052415,
    "cat": [
      "아시안"
    ],
    "tags": [
      "가성비",
      "고평점",
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "마라탕·훠궈",
      "분위기 좋은 저녁"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 팟타이(볶음면) 12,000 카오팟뿌(게살볶음밥) 13,000 텃만꿍(새우도넛) 10,000 주문함. 환풍기가 좀 아쉽. 좁은 공간에  주방.홀 연결됐는데 환기가 거의 되질않아 연…",
      "[4★] 풋팡퐁커리, 쏨땀, 계란튀김 먹었습니다. 맛집이네요~~  프랜차이즈 태국음식점보다 훨씬 맛있고 저렴합니다!! 계란튀김 첨먹어봤는데, 깔끔하고 새로운 맛이에요. 음식양은 꽤 많은편인…",
      "[5★] 한국식으로 어느정도 개량된 태국맛집입니다. 완전 로컬은 아닙니다. 다만, 개량되어 입에 착착 붙는 맛이 아주 좋습니다. 집 근처에 없어 자주 못가는게 아쉬운 집입니다. 적정한 가격…"
    ]
  },
  {
    "name": "참치연가",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.7,
    "cnt": 22,
    "addr": "백제고분로41길 11",
    "hours": "PM 5:00 ~ AM 12:00",
    "tel": "02-420-1422",
    "priceRange": "22000~45000",
    "lat": 37.5070375,
    "lng": 127.1080211,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 아주 가성비 좋은 참치집이다. 좁은것만 빼면 최고이다. 실장님 친절하고 좋은부위 많이주고~^^…",
      "[5★] 동네에서 참치가 먹고싶을때는 고민없이 참치연가로…",
      "[5★] 잠실에서 제일 맛있는 참치집! 사장님 정말 친절하시고 맛도 엄청납니다 올때마다 좋은 시간 보내고 갑니다~"
    ]
  },
  {
    "name": "라콘차 잠실 에비뉴엘",
    "type": "양식·이탈리안",
    "e": "🍱",
    "rt": 4.7,
    "cnt": 14,
    "addr": "올림픽로 300 잠실 에비뉴엘 6층",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-3213-2610",
    "priceRange": "45000~100000",
    "lat": 37.5131008,
    "lng": 127.1022085,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "고평점",
      "단체가능",
      "데이트",
      "뷰맛집",
      "웨이팅맛집",
      "점심추천",
      "접대추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 잠실 맛집 롯데백화점 에비뉴엘 6층 라콘차. 스페인 요리를 즐길 수 있는 곳이에요. 데이트나 외식, 가벼운 회식까지 무난하고, 프라이빗 룸이 있어 모임에도 좋아요. 런치코스를 먹었…",
      "[5★] 정말 최고입니다 ㅠㅠㅠ 인생파스타만나고왔어요 ㅜ 빠에야 리뷰는 많은데 가을파스타 리뷰는 별로 없더라고요! 진짜 존맛탱입니다. 같이간 친구가 2025년포함 근 일년간 먹은 파스타중에…",
      "[5★] 토요일 점심 12시 워크인으로 갔어요. 4팀 대기 있었고 20분 정도 기다렸다 입장.  식재료 신선하고, 맛있었어요 :) 대화 나누기에 분위기도 좋았습니다. 또 올 의향 있어요~"
    ]
  },
  {
    "name": "본죽앤비빔밥",
    "type": "한식",
    "e": "🍱",
    "rt": 4.7,
    "cnt": 12,
    "addr": "석촌호수로 138",
    "hours": "AM 9:00 ~ PM 9:00",
    "tel": "02-418-6233",
    "priceRange": "13000~22000",
    "lat": 37.50704409999999,
    "lng": 127.0922378,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 탈났을 때 죽집이 있다는 건 그저 다행이고 다행입니다..",
      "[5★] 본나물 비빔밥 정말 맛있어요…",
      "[5★] 실패없는 본죽 맛있음 :)…"
    ]
  },
  {
    "name": "조르노에노떼",
    "type": "한식",
    "e": "🍱",
    "rt": 4.7,
    "cnt": 10,
    "addr": "오금로29길 4-1 1층 101호",
    "hours": "AM 10:30 ~ PM 11:00",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.50700820000001,
    "lng": 127.1210992,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[2★] 후기보고 갔는데 취향차이인지 맛이 특별하다는 건 모르겠네요. 홀서빙 외국인인데, 한국어 잘하긴 하지만 음식 설명 잘 못알아 듣겠고 오더 할까말까하다 안했는데 나오고 비싼게 아니라…",
      "[5★] 좋은 사람들과 정말 좋은 곳에서 멋진 분위기에서 맛있게 잘 먹었습니다…",
      "[5★] 엄청 맛 있음. 아주 친절함. 가게 찾기 힘듬."
    ]
  },
  {
    "name": "나복집",
    "type": "한식",
    "e": "🍱",
    "rt": 4.7,
    "cnt": 9,
    "addr": "백제고분로42길 6-24 1층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.5051525,
    "lng": 127.1084333,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 한옥 느낌의 공간이 정말 분위기 좋았어요. 해외에서 놀러 온 친구들과 한국 음식에 술 한잔 곁들일 만한 곳을 찾다가 방문했는데, 다들 분위기부터 음식까지 너무 만족해하더라고요. 한…",
      "[5★] 음식이 전체적으로 깔끔하고 맛 균형이 좋아서 만족스러운 술자리, 식사였습니다. 매장 분위기가 차분하고 편안해서 대화 나누기에도 좋았습니다. 직원분들도 친절하고 필요한 부분만 자연스…",
      "[5★] 후회없는 한 끼 식사 너무 맛있어요~ 특히 부모님 모시고오면 진짜 좋아하실듯. 강추합니다."
    ]
  },
  {
    "name": "호박꽃마차잠실점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.7,
    "cnt": 7,
    "addr": "송파대로49길 29",
    "hours": "PM 4:00 ~ AM 1:00",
    "tel": "010-2710-1572",
    "priceRange": "13000~22000",
    "lat": 37.5067297,
    "lng": 127.1015615,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "단체가능",
      "송리단길",
      "웨이팅맛집",
      "인스타감성"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 일본 특유의 감성을 느낄 수 있는 곳입니다. 화로에 와규 구워먹었는데 맛도 좋았고 깔끔 정갈한 느낌이네요. 다음에는 다다미방에서 와규 구워먹어보고 싶어요.",
      "[5★] 가게 넘 예쁘고 사장님들도 친절해요 단체손님으로 오기도 좋을 것 같아요 잘 먹고가요…",
      "[4★] 패밀리 A set 시켜서 4명이서 먹었는데 배부르고 좋았어요! 우니랑 단새우도 질이 좋고 맛있어요! 와인은 콜키지 2만원 내고 집에서 가져와서 먹었습니당…"
    ]
  },
  {
    "name": "지하 내고향순대국",
    "type": "국밥·분식",
    "e": "🥣",
    "rt": 4.7,
    "cnt": 7,
    "addr": "잠실6동 7-5",
    "hours": "AM 10:30 ~ PM 9:00",
    "tel": "",
    "priceRange": "8000~13000",
    "lat": 37.5173483,
    "lng": 127.1009783,
    "cat": [
      "국물",
      "국밥",
      "분식",
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "해장"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 점심때 먹기 좋은 한끼입니다! 고기국밥좋아하시는 분들 추천입니다! 서비스는 기본 셀프서비스이고 주문도 자리마다 키오스크가 있어 키오스크 주문 후 자리에서 결제를 해야 주문이 들어가…",
      "[5★] 깔끔하네요…",
      "[5★]…"
    ]
  },
  {
    "name": "스시남",
    "type": "일식",
    "e": "🍣",
    "rt": 4.7,
    "cnt": 6,
    "addr": "송파동 8-8번지 1층 송파구 서울특별시 KR",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~9:00",
    "tel": "02-421-4321",
    "priceRange": "22000~45000",
    "lat": 37.5089069,
    "lng": 127.1051904,
    "cat": [
      "일식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "오마카세·스시",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 별로 기대하지 않았는데 매우 만족스러웠습니다 석촌호수 인근이 은근히 가격 비싸면서도 먹을게 별로 없엇는데 맛이 괜찮네요 9천원 지라시스시 하나만 시켰지만 맛뿐만 아니라 우동이나 샐…",
      "[5★] 나를 스시에 눈을 뜨게 해준 고마운 레스토랑…",
      "[5★] 여긴 진짜 짱임. 왠만한 미들급 스시보다 격식을 제외한 맛에서 전혀 뒤지지 않지만 가격은 매우 저렴함…"
    ]
  },
  {
    "name": "미미램양꼬치 잠실점",
    "type": "중식",
    "e": "🥟",
    "rt": 4.7,
    "cnt": 6,
    "addr": "백제고분로41길 45",
    "hours": "PM 12:00~11:00",
    "tel": "02-418-8608",
    "priceRange": "13000~22000",
    "lat": 37.5093671,
    "lng": 127.10541,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "분위기 좋은 저녁",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[4★] 무한리필(2인-47,500) 주문함. 이용시간이 2시간인가? 그렇고 무한리필 주문하면 3가지 메뉴선택 주문할수있어요. 꼬치는 여러가지 맛이 있고 저는 처음부터 양꼬치(기본맛)+염통…",
      "[5★] 맛있고 가격도 저렴합니다…",
      "[4★] 순대국집 중에서 국물이 가장 깔끔하고 맛있습니다."
    ]
  },
  {
    "name": "몽촌 닭갈비",
    "type": "고기구이·치킨",
    "e": "🥩",
    "rt": 4.6,
    "cnt": 218,
    "addr": "석촌호수로 298 104,105호",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "",
    "priceRange": "22000~45000",
    "lat": 37.511549,
    "lng": 127.1081893,
    "cat": [
      "고기구이",
      "치킨",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "축하",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야장에 맥주",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함",
      "흐림"
    ],
    "rv": [
      "[3★] 웨이팅이 길길래 기다려서 먹어봄. 7080? 컨셉이고 알바들은 친절. 어르신들 많음. 다른 닭갈비보다 조미료는 적게 들고 소스가 독특한데 보통맛도 조금 매움. 매운데 동치미나 무…",
      "[5★] 닭갈비하면 춘천 닭갈비만 알았는데 너~~무 맛있고 차별화된 맛을 느낄 수 있는 거 같아요. 정말 맛나게 먹었습니다. 친구들에게 소문 내야 겠어요. 잘 먹었습니다~~❤…",
      "[3★] 웨이팅마케팅덕에 방문!^^ 한방보단 짜장인가 싶은 약간 특이한 맛인데, 줄선다면 또 오긴 힘들겠다 정도. 그래도 맛있게 먹었고, BGM은 더더 좋았습니다 :)…"
    ]
  },
  {
    "name": "바삭한 식당",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 80,
    "addr": "방이1동 오금로29길 3",
    "hours": "휴무일",
    "tel": "02-3431-1225",
    "priceRange": "12000~20000",
    "lat": 37.5068617,
    "lng": 127.120786,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 전부터 맛있다는 소문만 듣고 벼르고 벼르다 오늘 첫 방문 했습니다. 개인적으로는 일식 돈까스 보단 경양식 돈까스를 선호하지만 취향을 넘어서는 충분히 훌륭한 맛 입니다. 튀김옷 속…",
      "[4★] 등심돈까스 두툼하고 알맞게 익은 고기와 밥 야채가 나옵니다 .  두껍지 않은 튀김옷 때문인지 먹고나서도 느끼함이 남지 않네요  고기는 썰어서 나오는데 남자기준으로 쪼금 모자랄 정도…",
      "[5★] 여기 돈가스와 치킨까스는 일단 먹어봐야 맛을 알고 또 찾게 되는 기막힌 맛입니다. 전 열다섯번째 방문했습니다.*^^*…"
    ]
  },
  {
    "name": "고기공원",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.6,
    "cnt": 69,
    "addr": "삼학사로19길 6",
    "hours": "평일 PM 4:00 ~ AM 12:00 / 주말 PM 12:00 ~ AM 12:00",
    "tel": "02-423-9290",
    "priceRange": "22000~45000",
    "lat": 37.50589819999999,
    "lng": 127.0964642,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 고기도맛있지만 볶음밥도 미치게 맛있음👍👍 3인분 먹고 갑니다>…",
      "[5★] 잠실이나 송파 근처에서 퀄리티 좋은 돼지고기를 맛보고 싶다면 '고기공원'을 강력하게 추천합니다. 두툼한 고기에서 터져 나오는 풍부한 육즙과, 함께 구워 먹는 김치의 조합은 누구라도…",
      "[3★] 밑반찬이 다양하고 정갈합니다. 삼겹살/목살을 잘 구워주셔서 먹기 편하고, 파김치와 매우 잘 어울립니다. 계란찜, 묵은지 김치찌개도 곁들임 음식으로 좋습니다. 매장이 깔끔하고, 서빙…"
    ]
  },
  {
    "name": "구룡포막회",
    "type": "이자카야",
    "e": "🍶",
    "rt": 4.6,
    "cnt": 54,
    "addr": "송파동 137-6번지 삼창빌딩 1층 송파구 서울특별시 KR",
    "hours": "AM 11:30 ~ PM 10:30",
    "tel": "02-412-2272",
    "priceRange": "22000~45000",
    "lat": 37.5083437,
    "lng": 127.1125505,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "축하",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "야장에 맥주",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 막회이고 술안주에 최적화 되있는 작은 횟집입니다. 사진에 보이는것 같이 아주 씸플하고 재료에 집중해서 정성스런 식단을 제공합니다. 회는 숙성회가 아니고 새코시 활회라 식감이 좋습니…",
      "[5★] 광어 + 도다리 세꼬시 (65,000원) 구룡포과메기 (2인 45,000원)  예약하고 가시면 좋은데 6인 이상 세트메뉴가 있어 이걸 노리면 더 좋겠네요 시작부터 주시는 석화에 정…",
      "[5★] 맛6 가격5 양5 친절5 (총점5)  과메기는 보통과 상등급의 갭차이가 크다 거대하고 통통하고 촉촉한 과메기의 묵직함 과메기와 어우러질 다양한 종류의 향채소  [구룡포과메기(2인)…"
    ]
  },
  {
    "name": "보사노바 커피 로스터스 잠실점",
    "type": "카페",
    "e": "☕",
    "rt": 4.6,
    "cnt": 52,
    "addr": "방이동 백제고분로51길 7",
    "hours": "평일 AM 8:00 ~ PM 10:00 / 주말 AM 9:00 ~ PM 10:00",
    "tel": "02-423-0038",
    "priceRange": "8000~13000",
    "lat": 37.5159807,
    "lng": 127.1145899,
    "cat": [
      "카페"
    ],
    "tags": [
      "고평점",
      "뷰맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "브런치",
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 강릉 안목해변에 있는 핸드드립커피 전문점인데 잠실점도 생긴 거 같아요. 에티오피아 게뎁 반코 고티티 g1 워시드가 오늘의 커피여서 주문했는데 적당한 산미에 깔끔한 커핑이 돋보입니다…",
      "[5★] 커피맛이 정말 예술입니다^^ 여름블랜드 여름의 청아함 싱그러운 산미가 너무 맛있는ᆢ 그리고 얼그레이쉬폰케익 강력추천합니다 조용하고 깨끗하고ᆢ친구들과 좋은 시간을 보냈어요~~",
      "[5★] 1층에서는 테라스도 있고 대화하기 좋습니다 2층은 공부하거나 업무보기 좋네요! 2층을 최근에 리모델링했다고합니다^^…"
    ]
  },
  {
    "name": "행복한 참치",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.6,
    "cnt": 39,
    "addr": "송파동 143-6번지 오성빌딩 1층 7호",
    "hours": "PM 4:30 ~ AM 2:00",
    "tel": "010-5001-7675",
    "priceRange": "22000~45000",
    "lat": 37.5067959,
    "lng": 127.1156179,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점",
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 가게는 작지만 아담한 정이 있는 행복한 곳이다. 사장님의 입담과 함께 질 좋은 참치를 배부르게 먹을수 있다. 특히 가게에 없는 메뉴는 햇반이나 라면 등 외부에서 사와서 사장님께 부…",
      "[5★] 두번 다녀와본 곳인데 언제나 좋네요. 참치는 기가막혀요 ㅎㅎ 일반 참치집이랑은 좀 다르니 이해하셔야합니다. ㅋㅋ 올 다찌 자리입니다.",
      "[5★] 요새 자주가는 집. 정감있는 분위기에 맛있는 참치를 먹을수 있어요. 정을 느낄수 있는 곳…"
    ]
  },
  {
    "name": "소양식탁",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.6,
    "cnt": 34,
    "addr": "위례성대로12길 10",
    "hours": "PM 4:00~11:00",
    "tel": "02-423-9206",
    "priceRange": "22000~45000",
    "lat": 37.5128847,
    "lng": 127.1223194,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "고평점",
      "데이트",
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "야식"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 구워 주시네요. 와인은 콜케이지 한병은 공짜, 두번째 병은 만원입니다. 다 맛있었습니다. 분위기도 좋아요.",
      "[5★] 분위기도 좋고 양고기도 돌판에 구운후 나오는데 맛있어요 야채도 곁들여있고 라면과 북해도식 카레도 맛있어요…",
      "[4★] 조용한 골목에 분위기있는 양고기집입니다. 직접구워 주는 시스템으로 먹기만하면 됩니다. 양고기도 좋았지만 카레도 맛있습니다."
    ]
  },
  {
    "name": "하얀스시",
    "type": "일식",
    "e": "🍣",
    "rt": 4.6,
    "cnt": 26,
    "addr": "오금로11길 55-8",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-471-3433",
    "priceRange": "22000~45000",
    "lat": 37.5153657,
    "lng": 127.1137915,
    "cat": [
      "일식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "단체가능",
      "데이트",
      "점심추천",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "심야 밥",
      "오마카세·스시",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 최근 방문해본 스시집 중 점심 가성비 최고의 집.  음식의 퀄리티나 분위기, 음식 속도, 맛 그리고 음식의 설명까지 매우 만족 스러움.  단순히 가짓수를 늘리기 보단 하나하나 메뉴…",
      "[5★] 룸으로 변견해주셔서 너무 편하게.잘먹었어요!! 음식 굉장히 깔끔하고 설명도 잘해주셔서 너무 감사했어요~ 주차는 타워형식입니다 화장실이 외부에 있는데 깨끗해요! 분위기 정말 좋아요!",
      "[5★] 정말 너무 맛있었습니다! 이 정도 구성에 이 가격이면 가성비도 매우 훌륭하다고 생각해요. 플레이팅부터 매장 분위기, 서비스까지 모두 만족했습니다. 부모님도 매우 좋아하셨어요. 다음…"
    ]
  },
  {
    "name": "닭강정아",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.6,
    "cnt": 20,
    "addr": "1층, 32 백제고분로48길, 송파구",
    "hours": "영업시간 확인 필요",
    "tel": "050-71405-5537",
    "priceRange": "8000~13000",
    "lat": 37.5105689,
    "lng": 127.1163847,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "가성비",
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "혼밥"
    ],
    "scene": [
      "야장에 맥주"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 방이시장닭강정 맛집 닭강정아에서 패밀리사이즈 반반 포장해 왔어요! 배민 포장으로 2,000원이나 할인받으니 가성비가 정말 최고예요. 💰 ​뿌링클맛은 브랜드 치킨 맛 그대로인데 가…",
      "[3★] 닭강정 전문으로 하는 집 송파나루역 3번 출구에서 도보 10분 거리, 방이시장에 위치한 매장이다. 닭강정 레귤러는 9,000원이다.  순살 양념~ 닭강정 맛집을 검색하면 노출되는…",
      "[5★] 저희집 근처에는 꼭 이런집이 없더라!! 란 생각이 바뀌게해준 인생맛집 강정집입니다. 할인도 크게하고 무엇보다 강정맛이 죽음입니다. 그 밖에 사이드들도 참 좋더라고요~!! 오래오래…"
    ]
  },
  {
    "name": "장작집 잠실석촌호수점",
    "type": "치킨",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 16,
    "addr": "백제고분로41길 13 1층",
    "hours": "PM 5:00 ~ AM 12:00",
    "tel": "050-71352-3158",
    "priceRange": "8000~13000",
    "lat": 37.50719700000001,
    "lng": 127.107784,
    "cat": [
      "치킨",
      "야장",
      "한식"
    ],
    "tags": [
      "고평점",
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "야장에 맥주"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 퇴근 후 치맥 한 잔 할 곳 찾다가 방문한 장작집. 튀긴 닭은 좀 부담스러우니 누룽지 통닭이 끌렸다. 평소에 누룽지통닭이란 요리를 먹다 보면 은근히 치즈나 콘샐러드 등이 들어간 게…",
      "[3★] 닭도 야들야들하고 안에 들어간 누룽지가 엄청 맛있었어요! 청양크림 파스타가 추가된 걸 먹었는데 신라면 맵기 정도가 그닥 안매웠어서 좀 더 매운 단계로 먹어도 좋을 것 같았습니다.",
      "[4★] 맛4 가격4 양4 친절5 (총점5)  장작구이의 맛을 젊은이에게 퍼트리는 엠버서더 입맛에 맞춰 여러가지 방식으로 즐겨볼 수 있다 항상 가득차 있는편이며, 가끔은 웨이팅 있다  [치…"
    ]
  },
  {
    "name": "모타운",
    "type": "양식·카페",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 15,
    "addr": "송파동 백제고분로45길 34-6",
    "hours": "휴무일",
    "tel": "02-419-1222",
    "priceRange": "22000~45000",
    "lat": 37.510804,
    "lng": 127.108185,
    "cat": [
      "카페",
      "양식"
    ],
    "tags": [
      "고평점",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "브런치",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 정성스러운 브런치 재료들로 매번 만족스럽게 먹고 가는 곳. 사장님 매우 친절하시고 스탭들도 젊은 분들인데 밝고 요즘 mz세대같지 않게 열심히 일하심. 시끄러운 아줌마들이 무리한 요…",
      "[5★] 올때마다 만족합니다. 커피 맛도 좋고, 오전에 사람 아무도 없을때 오면 여유 그잡채…",
      "[5★] 브런치 메뉴 모두 다 맛있어요~! 친구는 아보카도 메뉴 먹고 저는 버섯 들어간 메뉴 먹었는데, 특히 버섯 들어간 플레이트가 최고였어요. 라떼도 넘 맛있었고, 직원분들 싹싹하고 친절…"
    ]
  },
  {
    "name": "아보(AVO) 올림픽공원점",
    "type": "샐러드·건강식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 14,
    "addr": "방이동 위례성대로 38 1층",
    "hours": "AM 10:00 ~ PM 9:00",
    "tel": "02-2202-2110",
    "priceRange": "8000~13000",
    "lat": 37.51564260000001,
    "lng": 127.1164819,
    "cat": [
      "샐러드·건강식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "뷰맛집",
      "인스타감성"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 방이동 사는동안 1년동안 50번은 간거같아요🫢 포케덕후로서 존재만으로 감사한 맛집…샐러드인데 가격이 조금 비싸다? 하실수도 있는데 이거 집에서 만들어먹어보려고 했다가 아보가서 먹…",
      "[2★] 주말이였지만 4시쯤 가서 매장에 사람이 별로 없었다 인스타 리뷰를 쓰면 호밀빵을 준다길래 쓰고 요청했고 15분이 넘도록 나오지않아 얘기하니 까먹고 있었다 다시 구워 가져다주신댔고…",
      "[5★] 포케 양이 많고 맛있어요. 재료들이 신선하고 건강하게 든든하게 배채움 굿!"
    ]
  },
  {
    "name": "수빈식당",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.6,
    "cnt": 8,
    "addr": "백제고분로41길 7",
    "hours": "PM 4:30 ~ AM 12:30",
    "tel": "",
    "priceRange": "22000~45000",
    "lat": 37.5067881,
    "lng": 127.1081928,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점",
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 양념 꼼장어 맛집! 사장님께서 직접 만드신 소스로 숯불과 철판중에 골라서 먹을 수 있어요!",
      "[5★] 편안한 분위기, 인심좋은 사장님, 맛있는 요리. 자주가도 질리지 않는 맛. 추천합니다.",
      "[5★] 조용한 장소가 필요하신분은 지하로 내려가시면 됩니다. 조용히 책보실분들에게 강추…"
    ]
  },
  {
    "name": "양육점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 8,
    "addr": "방이동 164-3번지 1층",
    "hours": "영업시간 확인 필요",
    "tel": "070-4223-1918",
    "priceRange": "12000~20000",
    "lat": 37.5128847,
    "lng": 127.1223194,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "야식"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 오늘 가서 2인 식사를 했고요 너무 맛있고 분위기도 좋고 최고였습니다 와인 콜키지 프리인데 괜찮은 거 같아요…",
      "[5★]…",
      "[5★]…"
    ]
  },
  {
    "name": "진전복삼계탕 잠실점",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.6,
    "cnt": 7,
    "addr": "올림픽로35가길 10 더샵스타파크 1층 118호",
    "hours": "AM 11:00 ~ PM 3:00, PM 4:30~9:30",
    "tel": "050-71332-8937",
    "priceRange": "22000~45000",
    "lat": 37.51697729999999,
    "lng": 127.1022803,
    "cat": [
      "국물",
      "보양식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점",
      "단체가능",
      "뷰맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "피곤함",
      "허전함",
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "점심",
      "해장",
      "회식 2차"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 와~~~ 리뷰 없이 걸어다니다 들어왔는데 너무너무 맛있고 좋아요.. 완전 강추!!! 전복장, 전복만두, 산삼 하이볼 꼭 드세요☆☆☆☆☆…",
      "[5★] 삼계탕 3~4인용인데 아주 맛있었어요. 특히 전복 문어 튀김이 쫄깃하고 넘 맛있네요. 그리고 외부에 물류기사, 경비실, 청소미화원 지나기시다가 음료 한잔하라고 표기해둔 센스 사장님…",
      "[3★] 어디선가 맛집이라고 보고, 가격도 좀 비싼편이라 기대하고 갔는데 닭도 일반삼계탕집처럼 작은닭에 특별한 맛도 없고 그냥 평범했어요. 가게가 작은데 제가 갔던 날 5~6명 회식이 정말…"
    ]
  },
  {
    "name": "BBQ치킨 석촌점 (올리브카페)",
    "type": "치킨·카페",
    "e": "🍗",
    "rt": 4.6,
    "cnt": 5,
    "addr": "석촌호수로18길 11",
    "hours": "영업시간 확인 필요",
    "tel": "02-422-6459",
    "priceRange": "13000~22000",
    "lat": 37.50595020000001,
    "lng": 127.1012342,
    "cat": [
      "치킨",
      "카페",
      "한식"
    ],
    "tags": [
      "고평점",
      "송리단길"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "브런치",
      "야장에 맥주"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 맛5 가격3 양4 (총점5)  유일무이한 맛에 비례한 확실한 자신감 역시 후라이드치킨 원탑은 bbq! 669! 치킨 3만원이 될 비비큐는 현재 2.3만원!  [황금올리브치킨2.3만…",
      "[5★] bbq매장 가운데 가장 멋진 레스토랑입니다. 다양한 메뉴와 베이커리 및 화덕 피자와 다양한 음료도 갖추고 있어요…",
      "[4★] 우울할때 기분전환되는곳…"
    ]
  },
  {
    "name": "돈꿔",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 5,
    "addr": "삼전동 131-2번지 102호",
    "hours": "영업시간 확인 필요",
    "tel": "02-417-9399",
    "priceRange": "12000~20000",
    "lat": 37.5055068,
    "lng": 127.0968466,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 고기가 정말 맛있어요👍 친절하신 사장님이 직접 구워주시니 더더더 짱맛!! 가격도 괜찮고 기본찬도 맛있고 채소 추가 된장찌개 추가 기본기본~",
      "[5★] 가격도 저렴하고 고기 특유 냄새 맡으면 못먹는데 돈꿔 고기는 냄새가 안나 너무 잘 먹어요 사장님 내외분도 친절하시고 자주 가는 곳입니다…",
      "[4★] 매우 저렴하고 맛좋음…"
    ]
  },
  {
    "name": "소풍가는너구리",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 5,
    "addr": "방이동 164-5",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.5121067,
    "lng": 127.1218387,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "야식"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 깨끗하고 친절함에  자주 찾는식당입니다. 밥요리는 추천드립니다. 다른메뉴는 보통이에요. 단 일요일은 휴무입니다.",
      "[4★] 맛은 보통이엿던거같구요.. 메뉴가 많아서 좋앗어요…",
      "[5★] 다양한메뉴 캐쥬얼한분위기 좋은서비스 강력ㅊㄷㆍ천…"
    ]
  },
  {
    "name": "엘리스 리틀 이태리",
    "type": "양식·이탈리안",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 733,
    "addr": "백제고분로41길 43-21",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:30~10:00",
    "tel": "010-6545-1410",
    "priceRange": "22000~45000",
    "lat": 37.5086445,
    "lng": 127.1048472,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "가성비",
      "고평점",
      "데이트",
      "리뷰많음",
      "송리단길",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 송파구 잠실 인근에 위치한, 이탈리안 오스테리아 엘리스 리틀 이태리 ! 상당히 아늑하고 편안한 공간에서, 감각적이면서도 풍미가 좋은 파스타를 선봰다. 소개팅 장소나 데이트 장소로도…",
      "[5★] It was a pizza in true Neapolitan style. The dough was delicious! The arancini appetizer with aioli…",
      "[5★] 가격대가 좀 있지만, 맛은 가성비를 상회합니다. 5개 메뉴를 주문했는데, 모두 다 맛있었습니다. 전문적인 서비스도 좋았고, 양도 꽤 많았습니다. 주차는 바로 옆 큰 건물에 할 수…"
    ]
  },
  {
    "name": "피자네버슬립스",
    "type": "고기구이·양식",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 291,
    "addr": "송파1동 49-5",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "22000~45000",
    "lat": 37.5092297,
    "lng": 127.110825,
    "cat": [
      "고기구이",
      "양식",
      "이탈리안",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함",
      "흐림"
    ],
    "rv": [
      "[5★] 분위기 깡패 피자 맛집 발견! ✨ 인테리어가 너무 멋져서 들어갈 때부터 기분 좋았어요. 비프랑 치킨 피자 둘 다 실패 없는 맛이고 도우도 쫄깃해요. 시원한 코젤다크랑 제로콜라 곁들…",
      "[5★] [이 글은 본 업체에서  제품 또는 서비스를 제공받아 작성된 글입니다.]  고추장 미나리 삼겹 피자 Gochujang Minari Samgyeop Pizza  이건 진짜 물건이야.",
      "[5★] 송리단길에서 분위기 있는 피자집 찾는다면 추천해요. 👍 내부 인테리어가 중세 유럽풍 + 샹들리에 조명이 포인트고, 하프앤하프(치즈 + 맥나잇) 피자랑 버팔로 윙봉 먹었는데 토핑도…"
    ]
  },
  {
    "name": "우리정육점식당",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 256,
    "addr": "송파1동 145-15",
    "hours": "휴무일",
    "tel": "02-413-6889",
    "priceRange": "22000~45000",
    "lat": 37.5070646,
    "lng": 127.1150528,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 2025년 3월 첫방문, - 항상 웨이팅 있는 유명한 맛집 입니다. - 합리적 가격이네요. - 고기집에는 잘 안나오는 묵과 오이김치가   반찬으로 나와 뭔가 새롭네요. - 김치찌개…",
      "[3★] 저는 아무도 아닙니다. 별 볼일 없는 사용자입니다. 고기 불판이 두꺼운 철판인데 가스불로 익혀 먹게 되는데, 고기 맛이 좋습니다. 그리고 가격도 비교적 저렴합니다. 하지만 실내 환…",
      "[5★] 가봐야지 가봐야지 하다가 드디어 방문한 동네 찐 맛집 우리정육점식당 ~! 지나갈때마다 웨이팅이 항상 있어서 저집은 뭐지?  오늘 드디어 궁금증 해결하는 날~! 퇴근하고 바로 갔음에…"
    ]
  },
  {
    "name": "형제애",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 99,
    "addr": "올림픽로34길 18",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "010-9448-2249",
    "priceRange": "12000~20000",
    "lat": 37.5150022,
    "lng": 127.1109596,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "단체가능",
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 맛있어요 예약하면 룸도 가능해서 모임하기 좋아요…",
      "[4★] 누룽지탕 땡겨서 갔음 근데 사진처럼 연란 누룽지탕이라 좀 슴슴한 느낌 가지만두 속도 꽉차구 찍어먹는 소스 굿 굉동식 탕수육은 흑초맛이 좀더 강하구 살짝 매콤 짜장면은 특별한 맛이…",
      "[5★] 형제애 방이동 골목 깊은 곳에 위치한 중식집 중식보단 술집에 가까운 가게 분위기도 좋고 데이트나 회식하기도 좋을듯 가격대는 적당한데 양이 조금 많지는 않아서 배채우기 위해서는 탄수…"
    ]
  },
  {
    "name": "보길",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 89,
    "addr": "오금로16길 10-8",
    "hours": "휴무일",
    "tel": "050-71369-6372",
    "priceRange": "12000~20000",
    "lat": 37.5109461,
    "lng": 127.1084282,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 전복솥밥 완전추천 전복 야들야들하고 게우소스도 너무 맛있습니다. 스테이크 솥밥도 추천. 고기가 실하고 양도 많습니다. 밑반찬도 정갈하고 감칠맛 터집니다. 무우장아찌(?) 너무 맛있…",
      "[5★] 아주 만족스러운 한끼였습니다. 전복솥밥, 카이센동 양이 충분하고 맛이 좋았고, 밑반찬 가지와 무 피클이 전혀 자극적이지 않고 식사를 거들어주는 맛이네요. 전복솥밥에서 나는 들기름…",
      "[3★] 1. 기본반찬 - 콩나물, 가지, 무 - 무는 유자향과 맛이 느껴지며 가지는 탱탱하고 식감이 좋다. 콩나물은 기본적으로 아는 맛 2. 스테이크 솥밥 - 간장베이스 소스에 밥과 소고…"
    ]
  },
  {
    "name": "평양만두한상",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 88,
    "addr": "양재대로71길 28-22 1층",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~10:00",
    "tel": "02-422-1187",
    "priceRange": "13000~22000",
    "lat": 37.5120312,
    "lng": 127.1245515,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "야식",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 맛은 괜찮았지만, 이 집만의 스타일로 재해석 하신 것인지, 제가 아는 평양 만두전골과는 많이 달랐어요. 평양 만두전골이 대체로 비싸게 파는데 반해 여기는 가성비가 아주 훌륭합니다.",
      "[5★] 휴대폰으로 테이블에 비치된 QR코드 찍어 웹페이지에서 주문. 만두전골 주문. 만두소에 녹두가 들었는지 담백하니 맛있음. 만두가 커서 여성분은 3개 정도면 배부를 듯. 남성 2인은…",
      "[5★] 자극적이지 않고 만두의 맛을 제대로 느낄수 있었습니다. 새해 첫날부터 기다려서 먹으려는 분들이 많은 것을 보니 맛집이 맞는 것 같습니다. 그리고 처음 먹어보는 평생막걸리도 정말 맛…"
    ]
  },
  {
    "name": "꿀꿀농장",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 86,
    "addr": "석촌동 석촌호수로18길 6",
    "hours": "PM 12:00~10:30",
    "tel": "",
    "priceRange": "22000~45000",
    "lat": 37.5064073,
    "lng": 127.1008014,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "송리단길"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 사장님 항상  웃는 얼굴로 대하시고 홀을 자주 돌아다니며 필요한거 알아서 채워주시네요. 오늘은 두툼한 목삼겹 먹었는데 퍽퍽하지도 않고 부드러워서 한점도 안남기고 다 먹었어요.",
      "[5★] 다른데선 맛보기 힘든 통갈매기살~ 볼륨감도 엄청나고 탄력있고 쥬이시하고 넘 맛있어요!! 사장님과 직원분들도 친절하시고 좋아용…",
      "[4★] 작 고 아담하였지만 음식이 맛있었고 서비스가 훌륭하고 가격도 합리적인 편 가족 생파로 갔는데 기회되면 다시 찾고 싶다…"
    ]
  },
  {
    "name": "더 팬 런던테이블",
    "type": "양식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 63,
    "addr": "석촌동 2-2",
    "hours": "휴무일",
    "tel": "070-4148-5609",
    "priceRange": "22000~45000",
    "lat": 37.5055811,
    "lng": 127.0976057,
    "cat": [
      "양식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "웨이팅맛집",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 저렴한 가격에, 양도많고 메뉴 다 맛있어요~ 오전에는 대기가 많은 맛집인데, 오후에는 대기없이 바로 앉을 수 있었어요~ 찐송파구민 추천 맛집이에요~!!",
      "[5★] 근처에 사는 친구 추천으로 방문했습니다. 잠실에서 이렇게 주차도 편리하고 가성비 좋은 장소 찾기 정말 어렵습니다. 간단히 저녁식사하며 맥주와 와인을 즐기기 아주 좋습니다. 사장님께…",
      "[5★] 동네 맛집인 더 팬 런던 테이블 파스타, 샌드위치 다 맛있고 식사당 음료를 제공해줘서 밥먹고 커피 마시기에 딱 좋다😊 이날은 샌드위치랑 봉골레 주문~ 샌드위치는 너무 맛있었고~"
    ]
  },
  {
    "name": "스시이세이 롯데백화점 에비뉴엘잠실점",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 4.5,
    "cnt": 55,
    "addr": "올림픽로 300 롯데백화점 에비뉴엘 잠실점 6층",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "050-71381-2636",
    "priceRange": "22000~45000",
    "lat": 37.5127856,
    "lng": 127.1017172,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점",
      "단체가능",
      "데이트",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "오마카세·스시",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] ​다양하고 신선한 재료를 맛볼 수 있는 모둠 메뉴. ​모둠 시스는 광어, 도미, 연어, 참치, 새우 등 다양한 종류의 스시와 함께 후토마끼, 메밀소바까지 푸짐하게 제공됨. 양도 많…",
      "[5★] 롯데 잠실 에비뉴엘 건물 6층에 있는 스시집인데 고급져보여요. 바에서 먹는걸 추천드려요. 예약은 필수입니다. 평일 점심 1인당 6만원이고요. 근데.. 모든 게 다다(음식 맛, 분위…",
      "[5★] V 맛 : 깔끔하고 맛있음 신선함 V 서비스 : 핵친절 V 분위기 : 조용하고 깔끔 V 이용시간 : 11:30~13:00 룸으로 예약하니 분위기도 좋고 편안했습니다 주말 런치 7만…"
    ]
  },
  {
    "name": "담소",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 55,
    "addr": "삼전동 126",
    "hours": "휴무일",
    "tel": "",
    "priceRange": "22000~45000",
    "lat": 37.50542009999999,
    "lng": 127.0958177,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 강아지와 함께 갈 수 있는 샤브샤브 집을 찾다가 알게 되었어요 사장님이 친절하게 응대해주시고 샤브샤브도 맛있어요! 저녁에 도란도란 얘기하면서 먹기 좋았습니다…",
      "[5★] 런치 스키야키 한우로 1인 15000원이에요  사장님이 직접 먹는 방법도 알려주시고, 채소 버섯등 양도 넉넉하게 나와요  육수와 간장도 먹을수 있도록 넉넉히 주시고, 고기 찍어먹는…",
      "[5★] 맛이 있고 저렴함 곳입니다.음식이 나오는 사간은 조금 걸리지만 그래도 먹을만한곳. 항상 사람들이 만석인 장소.저녁시간에 조금만 서둘러 가기를 추천함. 사장님도 침절하심.^^…"
    ]
  },
  {
    "name": "포대인대구막창",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 47,
    "addr": "송파동 18-18번지 1층 송파구 서울특별시 KR",
    "hours": "영업시간 확인 필요",
    "tel": "02-419-1551",
    "priceRange": "22000~45000",
    "lat": 37.50678970000001,
    "lng": 127.1082062,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야식",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 돼지막창 맛있어요 알려주시는대로 구우면 냄새 별로 안나고 꼬수운게 맛있습니다. 오돌뼈는.... 특유의 식감때문에 호불호가 있겠네요…",
      "[5★] 처음 가게 생겼을때부터 당골집 지금 사장님전 사장님부터 다녔는데 가격이 너무 많이 오른감이 있다. 맛은 변함없이 유지해 와서 좋다 오래 유지 됐으면 하는 바램이다.",
      "[5★] 대구출신인 지인이 하는말 소스가 가장 대구 스럽다고 하여 방문. 전체적으로 만족."
    ]
  },
  {
    "name": "양휘당",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 46,
    "addr": "방이동 59-15",
    "hours": "PM 4:00~10:00",
    "tel": "02-412-2988",
    "priceRange": "22000~45000",
    "lat": 37.51460869999999,
    "lng": 127.1104377,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 방이동 안의 부부로 보이는 사장님이 친절히 양고기를 구워주는 곳으로 가격은 살짝 비싸지만 맛은 좋습니다 ^^ 여유있게 먹으려면 일인당 5만원이상 쓰신다고 생각하시는 것이 좋아요!",
      "[5★] 방이먹자골목에 위치한 양고기 전문점인 양휘당에서 양고기 먹고 왔어요  4인석 테이블 2개와 다찌석으로 구성된 매장이였고 분위기가 좋았습니다  호수산 1년 미만의 양고기만 사용했고…",
      "[5★] 양고기 3가지 메뉴가 전부 맛있고 당연한 얘기지만 양갈비는 최고!! 잘 구어줘서 먹기 편하고 직원 모두가 친절해서 세심한 서비스를 받았다는 느낌이 들었다. 재방문의스 200%…"
    ]
  },
  {
    "name": "베테랑칼국수 롯데잠실점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.5,
    "cnt": 39,
    "addr": "올림픽로 240",
    "hours": "AM 10:30 ~ PM 8:00",
    "tel": "",
    "priceRange": "8000~13000",
    "lat": 37.512075,
    "lng": 127.0989743,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 잠실 롯데백화점 지하 푸드코트에 위치한 베테랑칼국수 롯데잡실점 다녀왔어요  백화점 안에 있어서 그런지 매장도 깔끔하고 혼밥하기에도 부담 없는 분위기였습니다  주문이 엄청 많이 들어…",
      "[4★] 잠실역 분식집 베테랑 전주에서 칼국수로 유명한 분식집. 롯데백화점 지하 푸드코트에 있는데 여기만 손님이 많은 편. 칼국수 맛은 명성 그대로인 것 같고 전주에서 먹었던 기억과 흡사한…",
      "[3★] 칼국수 전문집이다. 잠실 롯데월드백화점 지하 푸드코트 안에 있다. 다른 집보다는 손님이 많이 있는 집이다, 전주 한옥마을에서 시작된 오래된 집이다. 1977년에 시작됐다고 써 있다…"
    ]
  },
  {
    "name": "로만티쿠스",
    "type": "카페",
    "e": "☕",
    "rt": 4.5,
    "cnt": 35,
    "addr": "올림픽로 340",
    "hours": "PM 6:00 ~ AM 12:00",
    "tel": "010-5728-1103",
    "priceRange": "8000~13000",
    "lat": 37.5155774,
    "lng": 127.107862,
    "cat": [
      "카페"
    ],
    "tags": [
      "고평점",
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "브런치",
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 🍷 메뉴 ∙ 샤퀴테리 플레이트 18.0 ∙ 하우스 와인 2잔 ∙ 공연 관람 10.0 ∙ 플레이트에 다양한 음식 있어서 맛보고 조합해보는 재미와 함께 와인과 곁들이기 좋았습니당😋…",
      "[5★] 생일 기념으로 저녁식사 후 방문을 했다. 재즈 공연을 라이브로 진행한다. 시간표는 다른 블로그에서 ㄱㄱ 필자는 8시 재즈공연을 봤다. 노래, 음식, 분위기 삼위일체가 완성되어 너무…",
      "[5★] 사람들이 좀 있지만 다들 조용히 즐기고 있어서 전혀 불편하지 않았던 곳. 분위기 좋고 음식도 맛있다!"
    ]
  },
  {
    "name": "구리시골식당 송파점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 34,
    "addr": "위례성대로16길 23",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.5106956,
    "lng": 127.124302,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "야식"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 동태탕이 정말 맛있어요…",
      "[5★] 동태탕은 이집으로만 먹으러 감. 참기름 넣고 무생채비빔밥 하고 곁들여서 먹는 동태탕은 진짜 최고임. 푸짐하게 먹고 싶으면 사리 추가 추천. 사리도 다 괜찮음.",
      "[5★] 2인분 28,000원 !! 기본맛으로 시키면 국물 약간 맵고 칼칼하고 아주 맛있습니다. 동태 살도 많고 알이랑 곤도 많네요,, 너무 더운 날 얼큰한 동태탕 먹고 영양 보충하고 갑니…"
    ]
  },
  {
    "name": "치킨마루 송파점",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.5,
    "cnt": 32,
    "addr": "송파동 111-19",
    "hours": "휴무일",
    "tel": "02-422-6002",
    "priceRange": "8000~13000",
    "lat": 37.5055266,
    "lng": 127.1100586,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "혼밥"
    ],
    "scene": [
      "야장에 맥주"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 매장가서 먹어보고 맛있어서 배달도 해먹었어요. 사장님도 엄청 친절하세요. 매장에서도 날개가 빠졌다고 다시 주시더라규요. 눈꽃치킨이 맛있어서 집에서도 배달시켜먹었습니다. 처음에 주문…",
      "[4★] 맥주가 살얼음 있어서 시원하니 좋았어요ㅎ 화장실에 휴지가 없던게 좀 아쉬움.",
      "[5★] 직원이 친절하고 타 대리점에 비해 순살이 큼…"
    ]
  },
  {
    "name": "시그니엘 클럽",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 32,
    "addr": "올림픽로 100 107층",
    "hours": "AM 11:30 ~ PM 2:30, PM 5:30~9:00",
    "tel": "02-3213-1270",
    "priceRange": "12000~20000",
    "lat": 37.5125354,
    "lng": 127.1025497,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "단체가능",
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 107층의 프라이빗한 식사. 107층 고도에서보는 6시 직전 저무는 선셋이 압권임. 음식이야 머...",
      "[5★] 시그니엘 107층에 위치 시그니엘클럽 중식당에 다녀왔습니다. 공간 상당히 여유롭고 전망은 말할필요도 없이 매우 좋습니다. 전가복은 예술이네요. 식사는 닭가슴 볶음밥이 맛있는거 같네…",
      "[4★] 107층 하늘에서 먹는 식사 날씨만 허락해준다면 더더욱 좋은 식사 고급스런 분위기와 맛, 친절한 서비스 참 좋았던 곳…"
    ]
  },
  {
    "name": "신천한식",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 32,
    "addr": "신천동 11-8",
    "hours": "평일 AM 11:00 ~ PM 9:30 / 주말 휴무일",
    "tel": "02-414-2220",
    "priceRange": "22000~45000",
    "lat": 37.5180152,
    "lng": 127.1045419,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] # 더샵스타리버 상가 지하 1층에 위치 # 동네 슴은 맛집이라고 칭할안 함  1. 음식 대체로 맛있으며, 가성비도 좋음 2. 순두부찌게에 작은 게 1마리 나옴 3. 단, 가게가 다…",
      "[5★] 요즘 보기 드문 백반집입니다. 하트모양 반숙 계란후라이를 내어주시고 무나물 오징어젓갈 황태무침 등 집밥 같은 반찬들이 나와요. 오삼불고기 강력추천. 맛있어요.",
      "[4★] 살짜쿵 숨어있는 로컬 백반집 느낌이네요 제육은 좀 맵고 야들하지 않았는데 다른 것들도 먹어봐야겠습니다 글구 옆테이블에서 삼겹살 주문했는데 다 구워서 가져다드릴지 아님 구우면서 드시…"
    ]
  },
  {
    "name": "나니요리",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 25,
    "addr": "백제고분로46길 4 1층",
    "hours": "휴무일",
    "tel": "02-423-5253",
    "priceRange": "12000~20000",
    "lat": 37.5084666,
    "lng": 127.111823,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 송파구 송리단길 인근에 위치한 이에케 라멘 전문점 나니요리에 점심 식사차 방문하였습니다  이곳은 원격 줄서기가 필수인데 오전 10시 오픈 6초 만에 대기 12번째를 기록할 정도로…",
      "[4★] 이에케 짜꼬진 (김,멘마,시금치,양파,메추리알 추가)  이에케 잘한다고 소문이 자자한 나니요리!! 상당히 기대했으나 약간 아쉬웠습니다 일단 스프가 상당히 점도가 있고 끈적끈적합니다…",
      "[4★] 단언컨대 현시점 가장 핫한 이에케 라멘 집. 평일 17:30 오픈, 17:00에 식사를 할 수 있는 것도 어니고 태블릿을 통한 웨이팅의 시작인데 16:45에 갔더니 이미 10명 넘…"
    ]
  },
  {
    "name": "프랑스와",
    "type": "양식·카페",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 19,
    "addr": "석촌호수로18길 6 2층",
    "hours": "휴무일",
    "tel": "050-71391-8569",
    "priceRange": "22000~45000",
    "lat": 37.5063838,
    "lng": 127.1007743,
    "cat": [
      "양식",
      "카페"
    ],
    "tags": [
      "가성비",
      "고평점",
      "데이트",
      "송리단길",
      "오마카세"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "브런치",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 프랑스 현지에서 먹는 음식 느낌이었어요. 우리나라 프렌치 레스토랑은 너무 비싸거나 파인다이닝 느낌인 곳이 많은데, 정말 캐주얼하게 즐길 수 있는 맛있는 음식점이네요. 그리고 서버분…",
      "[5★] 분위기 좋은 장소에서 와인과 맛있는 식사를 즐기기에 좋네요. 모든 재료들의 신선함과 감칠맛들이 더해져 재료 본연의 맛을 즐기는 요리들이 좋았습니다. 서버분의 좋은 서비스도 근사한…",
      "[5★] 프랑스 요리를 다양하게 먹어봤네요~ 양파 스프 , 생선요리,감자튀김, 디저트 넘 맛있었어요~ 달팽이요리도 아주 고급졌어요~ 분위기도 좋았고 쉐프님 요리하는 모습 보여서 더 좋았습니…"
    ]
  },
  {
    "name": "서울분식",
    "type": "해산물·분식",
    "e": "🦪",
    "rt": 4.5,
    "cnt": 19,
    "addr": "방이동 166-18",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "02-415-1576",
    "priceRange": "8000~13000",
    "lat": 37.5121708,
    "lng": 127.1211876,
    "cat": [
      "분식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점",
      "방이동골목",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥",
      "회식"
    ],
    "scene": [
      "야식",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 흥해랏 서울 분식!  초심잃지않으면 더욱 흥하리라!!  양 풍부 맛 도 평균 이상  옆에선 놀라와 하면서도 오픈빨 이래  과연 그럴까? 그러지 말았으면 제발~~~",
      "[5★] 방이동에서 최애 김밥집 참치김밥 먹다가 입 찢어진다 가격대비 컬리티  극상~!!! 사장님께서 아낌없이 퍼주는 집 그래서 제 점수는요 4.2/5.0…",
      "[5★] 자리가 협소하고 그닥 친절하진 않으시지만 가격이 착해서 점심시간에 자주 가는 곳입니다. 음식이 대체로 먹을만합니다."
    ]
  },
  {
    "name": "온나",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 17,
    "addr": "백제고분로41길 32 평안빌딩 1층",
    "hours": "영업시간 확인 필요",
    "tel": "02-423-5455",
    "priceRange": "12000~20000",
    "lat": 37.50762769999999,
    "lng": 127.108153,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 술이랑 맛있는 음식 함께 먹을 수 있어서 좋았어요. 테이블 사이 간격이 좁은편이라 불편했고 그런 간격이나 양에 비해 가격이 저렴한건 아니었지만 맛있었습니다.",
      "[5★] 작은 공간이라는 것이 장점이자, 단점. 그러나 3년이 넘어도 같은 품질을 유지할 수 있다는  것이..대단 합니다.  숨겨져 있는 주인장 추천의 와인들이 음식의 풍미를 훨씬 좋게 만…",
      "[4★] 감바스 진짜 맛있어요! 가성비 좋구요~ 여러메뉴 먹어봤지만, 감바스가 최고입니다!  명란마요+바게트도 맛있어요! 추천합니다.  매장은 좁은편이고, 예약하고 방문하는것 추천해요…"
    ]
  },
  {
    "name": "숯불직화꼬치바베큐",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 15,
    "addr": "송파2동 가락로28길 13",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "22000~45000",
    "lat": 37.50587170000001,
    "lng": 127.1173503,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 와우~~너무 맛있었어요~~메뉴판에 있는거 오징어랑 오뎅탕빼고 다 시켜먹었네요~~ 번데기탕 넘 최고. 꼬치구이 죄다 다~~최고요~~ 생맥주는 또 왤케 칼칼하면서 시원한걸까요ㅎㅎㅎ 넘…",
      "[5★] 사장님 두분이 너무 정다우심. 맛은 두말 할 필요도 없음. 송파구 꼬치 최강자임.",
      "[5★] 너무 맛있음 고치도 고치지만 번데기탕은 별미.....사장님 호가받고 편의점에서 햇반사와서 같이 먹었습니다…"
    ]
  },
  {
    "name": "몽드샬롯",
    "type": "양식·카페",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 13,
    "addr": "올림픽로 240",
    "hours": "PM 12:00~9:30",
    "tel": "010-3353-7011",
    "priceRange": "22000~45000",
    "lat": 37.5112348,
    "lng": 127.0980274,
    "cat": [
      "양식",
      "카페"
    ],
    "tags": [
      "고평점",
      "송리단길",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "브런치",
      "점심",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 캐치테이블로 예약하고 다녀왔음. 가격이 약간 있다보니 온사람들 나이대가 어리지는 않음. 런치는 12시 2시, 디너는 5시, 7시 30분으로 하루에 총 네번 운영하고있는데 시간마다…",
      "[5★] 샤롯데씨어터  4층에 있는 세계 최초의 스토리텔링 레스토랑 몽드샬롯  정말 신선한 경험이였습니다   맛난 음식과 오페라의 유령에 맞춘 디너 9코스와  재미있는  UX, UI를 경험…",
      "[5★] 런치식사했습니다. 스토리텔러분은 김서현 배우님이 해주셨구요 친절하고 재밌게 설명해주셨어요 첫번째 요리로 사퀴테리 밀푀유 샐러드가 나왔습니다. 상큼한 비네그레트 소스가 들어간 웨딩케…"
    ]
  },
  {
    "name": "자시정",
    "type": "일식",
    "e": "🍣",
    "rt": 4.5,
    "cnt": 11,
    "addr": "백제고분로41길 16",
    "hours": "AM 11:30 ~ PM 2:30, PM 5:00~8:00",
    "tel": "010-9834-7531",
    "priceRange": "22000~45000",
    "lat": 37.5074424,
    "lng": 127.1078874,
    "cat": [
      "일식"
    ],
    "tags": [
      "고평점",
      "송리단길"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "오마카세·스시",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 지나가다 기대치 않고 들렸는데, 의외의 맛집요. 카레도 맛났고요. 등심돈까츠먹었는데, 고기가 도톰하고, 등심인데 부드러웠어요. 밥도 넉넉했고요. 고기가 도톰하고 맛나니 마지막 한입…",
      "[3★] 독특한 향신료를 썼다는 카레는 겨자 맛 같은 매운맛이 강하게 느껴져서 입맛에 맞지 않았지만, 안심 돈카츠는 맛있었어요.",
      "[5★] 안심카츠 두께가 기가 막히게 두껍고 맛있습니다. 배가 불러서 다 못먹었네요.. 된장국도 너무 맛있네요. 한번 자셔보시정~"
    ]
  },
  {
    "name": "우에노스시",
    "type": "일식",
    "e": "🍣",
    "rt": 4.5,
    "cnt": 11,
    "addr": "방이동 159-22번지 1층",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "22000~45000",
    "lat": 37.51160749999999,
    "lng": 127.1188765,
    "cat": [
      "일식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "심야 밥",
      "야식",
      "오마카세·스시",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 와... 진짜 완전 가성비 !! 근데 왜 네이버에는 후기가 거의 없나요 ㅠㅠ...? 진짜 미친가성비 ㅠㅠ 😭 횟감도 너무 좋았고 하나같이 다 맛있었어요. 그리고 간장새우초밥 완전…",
      "[5★] 초밥이 정말 맛있어요 메뉴와 다르게 주문할 수도 있어요 사장님이 금액때라 조정해주세요 초밥  굿굿…",
      "[5★] 1인 혼술 초밥집  아주 좋아요 가족단위 로 도 추천해요…"
    ]
  },
  {
    "name": "셰프의 부엌",
    "type": "양식·이탈리안",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 8,
    "addr": "방이동 가락로 259",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "22000~45000",
    "lat": 37.5110871,
    "lng": 127.1185693,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "고평점",
      "데이트",
      "방이동골목",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "야식",
      "점심",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 너무 너무 훌륭했던곳 ..  방이동의 보물같은 곳 입니다 연애인들도 가끔 보인다는 음식도 훌륭…",
      "[5★] 분위기 좋고~ 음식도 맛있어요~ 사장님 및 직원분들도 친절해요~",
      "[5★] 데이트하기도 좋고 혼자 가기도 좋네요~사장님 파스타 정말 맛나네요."
    ]
  },
  {
    "name": "행복밥상",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 8,
    "addr": "석촌동 287-3",
    "hours": "평일 AM 10:30 ~ PM 2:00 / 주말 휴무일",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.50404839999999,
    "lng": 127.1065031,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 처음 갔을 때, 점심에 뚝배기 불고기를 7,000원으로 먹었는데, 반찬이 푸짐하게 나오고 생선구이까지 맛있게 나와서 좋았어요. 뚝배기 불고기는 달짝지근하고 고기도 쫄깃하고 맛있고,…",
      "[4★] 뚝배기 불고기를 먹었는데, 이건 특별히 좋지도 나쁘지도 않았습니다. 조금 덜 달아도 좋을 것 같아요. 하지만 기본으로 주시는 가자미 구이와 계란 후라이가 좋습니다.",
      "[3★] 무난한 요일별 백반…"
    ]
  },
  {
    "name": "에비뉴엘 목탄장",
    "type": "양식·이탈리안",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 6,
    "addr": "KR 서울특별시 송파구 서울 송파구 올림픽로 300 에비뉴엘 목탄장 6층",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "050-71323-2645",
    "priceRange": "22000~45000",
    "lat": 37.5124765,
    "lng": 127.1019864,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "고평점",
      "데이트",
      "오마카세",
      "점심추천",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 점심 6.5만원으로 총 6가지의 코스로 구성되어 있다.  마구로타르타르로 상큼하게 시작해서 구운 가리비 위에 우니를 올려 불향을 입혀 냈으니 맛이 없을 수가 없다.  이베리코 구이…",
      "[5★] 잠실 애비뉴엘 6층의 위치한 한식 파인다이닝 느낌의 레스토랑. 런치 코스 가격이 적당하며 맛도 아주 좋았습니다 ^^ A코스보다는 B코스가 나아보이며 애피타이저부터 디저트까지 모두…",
      "[5★] 에비뉴엘 6층 코스요리 약 1인당 5만원 후식(아이스크림)도 나오고 양도 딱 좋고 분위기도 좋다. 사람들 대접할때 오라그러기 딱 좋은 곳 같다. 평일 주차비 지원이 안되므로 주차비…"
    ]
  },
  {
    "name": "장우족발",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 4.5,
    "cnt": 6,
    "addr": "방이동 146-4번지 1층 송파구 서울특별시 KR",
    "hours": "영업시간 확인 필요",
    "tel": "02-420-8839",
    "priceRange": "12000~20000",
    "lat": 37.5111181,
    "lng": 127.1159572,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야식",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[2★] 방이동 근처 갔다가 검색했을 때 평점이 높길래 가봤는데...엄청 맛이 있진 않던데요;;; 괜히 거기까지 가서 샀나 싶을 정도였어요 ㅠ 쌈장이 맛있네요;;; 그냥 보통이라기엔..아쉽…",
      "[5★] 아는 사람만 아는 동네 맛집 오다가다 사 먹게 되는 족발…",
      "[5★] 아는 사람들은 알고 있는 방이시장 맛있는 족발집. 홀에서 먹어도 되지만 주로 포장을 해가네요. 가성비와 맛 모두 훌륭합니다."
    ]
  },
  {
    "name": "참새의 집",
    "type": "양식·카페",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 6,
    "addr": "송파대로43길 9",
    "hours": "휴무일",
    "tel": "010-6635-5724",
    "priceRange": "22000~45000",
    "lat": 37.5038187,
    "lng": 127.1069098,
    "cat": [
      "양식",
      "카페"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집",
      "점심추천",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "브런치",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 소믈리에 사장님이 운영하는 석촌역의 식당. 계절마다 메뉴가 바뀌며, 점심에는 브런치 카페, 저녁에는 와인바로 운영된다. 알고 보니 인기가 많은 곳이라서 평일 점심에도 웨이팅이 있었…",
      "[4★] 석촌역 브런치 맛집 📍참새의 집  예전에 카페일때 방문했었는데 참새의집으로 바뀌고는 처음 방문했어요 ^^  샌드위치랑 모카커피 주문했는데 샌드위치도 너무 맛있고 커피도 굿굿  무…",
      "[4★] 석촌역 인근 골목에 위치 단독주택을 리모델링 했으며 주차는 불가  주인장의 센스가 돋보이는 세심한 인테리어가 군데군데 녹아있는걸 보는 즐거움이 있음  음식은 가격대비 양은 적은편,…"
    ]
  },
  {
    "name": "매화쌈밥 롯데백화점 잠실점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 6,
    "addr": "올림픽로 240 롯데백화점 본점 11층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.511841,
    "lng": 127.09935,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "송리단길"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 무한 제공되는 신선한 8종 쌈채소 & 제육볶음. 오이고추/마늘 무침, 젓갈, 도라지 무침, 식감이 살아있는 연근, 산뜻한 시금치, 고소짭짤 된장찌개, 구수한 숭늉 등 다양한 음식을…",
      "[4★] (2024.05.) 음식은 표준화된 프랜차이즈 음식점으로서는 괜찮았습니다. 서비스도 나쁘지 않았고요. 하지만 인기가 많아서인지 가게가 너무 북적거렸습니다. 쌈밥이라 먹는데 시간이…",
      "[4★] 다양한 쌈 자유롭게 셀프로 먹을 수 있어서 좋고 음식 세팅도 빨라서 좋았습니다."
    ]
  },
  {
    "name": "기유",
    "type": "이자카야",
    "e": "🍶",
    "rt": 4.5,
    "cnt": 6,
    "addr": "방이동 202-2",
    "hours": "PM 5:00 ~ AM 12:00",
    "tel": "010-2267-9994",
    "priceRange": "22000~45000",
    "lat": 37.5105472,
    "lng": 127.1245978,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "축하",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "야식",
      "야장에 맥주",
      "접대",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] * 기유카세 (50,000원)  개인적으로 송파의 축복이라 부르고 싶네요 방이역 위치한 기유는 이자카야라는 타이틀이 있지만 일반 이자캬야가 아닌.. 더 특별함과 내공이 상당한 업장…",
      "[5★] 연말 가족식사 기유코스에 따뜻한 사케 딱 좋네요.",
      "[5★] 사장님이 안주와 술 서비스에 진심인곳. 주말엔 예약 빡셈. 오늘의 사시미는 강추…"
    ]
  },
  {
    "name": "다운타우너 잠실",
    "type": "버거",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 1492,
    "addr": "백제고분로45길 3 1층",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "070-8868-3696",
    "priceRange": "8000~13000",
    "lat": 37.5090459,
    "lng": 127.1106549,
    "cat": [
      "버거"
    ],
    "tags": [
      "SNS맛집",
      "데이트",
      "리뷰많음",
      "점심추천",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "혼밥"
    ],
    "scene": [
      "점심",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 엄마랑 석촌호수 맛집 데이트 왔다가 다운타우너 잠실에서 저녁 먹었어요! 🍔 인테리어가 세련되어서 분위기도 좋고 직원분들도 정말 친절하시네요. ​잠실 데이트 수제버거 맛집답게 버거…",
      "[5★] 송파나루역 근처 갔다가 점심 혼밥하러 갔던 다운타우너 잠실점! 매장도 널찍하고 직원분들도 친절하셔서 기분좋게 식사했어요. 더블 치즈 트러플 버거 신메뉴 먹어봤는데 너무 맛있었고 사…",
      "[5★] 다운타우너 잠실점 저녁에 방문했어요 :) 넓은 좌석과 무엇보다 맛있는 햄버거먹고 아주 만족한 식사하고 왔습니다! 역시 버거는 가서 먹는게 최고에요 따뜻하니깐요!!! 다들 통모짜스틱…"
    ]
  },
  {
    "name": "비채나",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 501,
    "addr": "신천동 올림픽로 300 롯데월드 타워 81층",
    "hours": "AM 11:30 ~ PM 2:30, PM 6:00~10:00",
    "tel": "02-3213-1260",
    "priceRange": "45000~100000",
    "lat": 37.5126072,
    "lng": 127.1025386,
    "cat": [
      "한식"
    ],
    "tags": [
      "단체가능",
      "리뷰많음",
      "오마카세",
      "점심추천",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 계절에 맞게 버섯을 많이 사용하신 점심 코스요리. 혼자서 2인분 먹고 왔어요. 맛있게 잘 먹었고 접객도 너무 좋았습니다. 전망은 말할것도 없고요. 다음에는 디너로 가서 모든 요리를…",
      "[5★] 미슐렝 별 하나인 광주요에서 운영하는 밥집인데, 술 회사에서 운영해서 다른 좋은 한국 술이 다양하게 없다는 건 치명적인(?) 단점이지만 그 외에 음식의 꾸밈이나 먹는 느낌, 서비스…",
      "[1★] 2년 전, 어머니 생신을 기념하기 위해 가족 6명이 룸에서 저녁 코스를 이용했고 총 188만 원을 지불했습니다. 특별한 날이었기에 가격보다는 경험을 기대하고 방문했습니다.  그러나…"
    ]
  },
  {
    "name": "마노디셰프 잠실점",
    "type": "양식·이탈리안",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 470,
    "addr": "송파대로 570",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-422-4300",
    "priceRange": "13000~22000",
    "lat": 37.51557699999999,
    "lng": 127.0991175,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 잠실에서 분위기 좋은 식당 찾다가 방문했어요~ 😊 감태 페스토 문어 뇨끼랑 프리미엄 씨푸드 로제 리조또 주문했는데 조합이 괜찮았어요! 뇨끼는 포슬하면서 쫀득한 식감이 매력 있고,…",
      "[5★] 마르게리따 피자 27,900 프리미엄 아보카도 샐러드 22,900  개인적으로 아보카도 좋아해서 마음에 들었던 프리미엄아보카도샐러드.토핑은 치킨과 새우 중에 선택할 수 있어요. 환…",
      "[5★] 잠실역에 위치한 블루리본 맛집  샐러드부터 파스타, 뇨끼, 피자, 라이스, 음료 등 없는 메뉴가 없었다  내가 먹은 메뉴는 참송이 크림 뇨끼, 홍새우 비스큐 링귀니 파스타, 고르곤…"
    ]
  },
  {
    "name": "포유티",
    "type": "일식",
    "e": "🍣",
    "rt": 4.4,
    "cnt": 356,
    "addr": "위례성대로18길 28-13",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-408-4566",
    "priceRange": "13000~22000",
    "lat": 37.5100233,
    "lng": 127.1242478,
    "cat": [
      "일식"
    ],
    "tags": [
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "야식",
      "오마카세·스시",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 베트남분이 만드는 쌀국수 쌀국수보다는 반쎄오 때문에 갔는데 쌀국수 맛있어요!! 반세오도 맛있는데 상추나 페이퍼가 없어서 조금 아쉬웠어요 그래도 또 갈 의향있어요…",
      "[5★] 방이동가면 골목에 위치해서 동네사람들만 알것같은 음식점입니다. 저는 워낙 쌀국수를 좋아해서 맛있게 먹었는데 남편은 돼지고기덮밥을 주문했는데 좀 달다고합니다. 양은 아주 푸짐하고 남…",
      "[5★] 이곳 쌀국수는 국물의 진하고 따끈함이 정말 좋습니다. 바삭한 짜조는 항상 함께 즐기는 메뉴에요."
    ]
  },
  {
    "name": "코이라멘 방이점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.4,
    "cnt": 285,
    "addr": "올림픽로34길 16",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "02-418-1469",
    "priceRange": "13000~22000",
    "lat": 37.5150485,
    "lng": 127.11092,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 차슈와 계란을 추가한 라멘은 불향이 살아 있는 두툼한 차슈가 인상적이고, 국물은 진하지만 과하지 않아 끝까지 먹기 편했습니다. 매운라멘은 자극적이기보다 깔끔한 매콤함. 타코야끼는…",
      "[5★] 정말 맛있습니다! 친구에게 추천받아서 다녀왔는데 먼길 간 게 아깝지 않을 정도로 최고의 맛이었습니다 ^~^ 너무 먹음직스럽게 나오고 호다닥먹는 바람에 라멘 사진은 못찍었지만ㅠ 그정…",
      "[4★] 일본식 라멘이 생각날 때 먹기 좋은 곳이에요.  이치란 같은 스타일은 아니라 아쉽지만, 마늘을 하나 빻아 넣어 먹으면 시원한 국물을 즐길 수 있어요.  일반 라멘은 맹한 느낌이 다…"
    ]
  },
  {
    "name": "교촌치킨 방이2호",
    "type": "이자카야·치킨",
    "e": "🍶",
    "rt": 4.4,
    "cnt": 274,
    "addr": "방이동 69-4번지",
    "hours": "AM 11:00 ~ AM 3:00",
    "tel": "02-420-0495",
    "priceRange": "8000~13000",
    "lat": 37.513243,
    "lng": 127.109624,
    "cat": [
      "야장",
      "이자카야",
      "치킨",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "혼밥",
      "회식"
    ],
    "scene": [
      "야장에 맥주",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 3번째 방문합니다. 치킨도 다른지점보다 맛있고, 내부도 커요. 방이동에서 맥주한잔하기에 가장 괜찮은 치킨집인거 같습니다. 허니콤보 메뉴 추천합니다.",
      "[5★] 꽤 관리가 잘 되는 교촌치킨 지점입니다. 맥주 시키면 기본 안주로 시즈닝 양념이 된 팝콘이 제공됩니다.  허니치킨 콤보를 주문했는데, 치킨이 적당히 잘 튀겨져 있고 양도 넉넉했습니…",
      "[5★] 간장 베이스의 오리지널 치킨은 짭짤하면서도 깊은 맛이 배어 있어, 한 번 맛보면 자꾸 생각나는 매력이 있어요. 바삭한 튀김옷 덕분에 시간 지나도 눅눅해지지 않고, 맥주랑도 찰떡궁합…"
    ]
  },
  {
    "name": "임페라또",
    "type": "양식·이탈리안",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 274,
    "addr": "신천동 17-4 파크리오A상가 308호",
    "hours": "평일 AM 11:30 ~ PM 3:30, PM 5:30~10:00 / 주말 AM 11:30 ~ PM 10:00",
    "tel": "02-420-2131",
    "priceRange": "13000~22000",
    "lat": 37.5210357,
    "lng": 127.1040755,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] # 잠실 파크리오 상가 4층 # 잠실나루역 도보 2분 # 파스타, 피자 등 인근 대표 이탈리안 레스토랑  1. 다양한 파스타, 피자, 리조또가 깔끔한 맛으로 눈길을 사로잡는 곳 2…",
      "[4★] 송파구 잠실나루역 근체에 위치한 임뻬라또 다녀왔어요  전화 예약이 가능해서 미리 방문 전 예약을 했고 7인 예약을 했으나 6인 테이블밖에 없어 자리는 조금 좁게 앉았습니다  1인…",
      "[5★] 5월은 가정의달 어버이날 아이들과 함께 식사를 했어요 화덕피자와 스파게티 리조트까지 골고루주문해서 먹었어요 모든 음식은 정말 맛있고 좋아요 근데 양이 많지않아요 다양하게 주문해서먹…"
    ]
  },
  {
    "name": "비스트로베네토",
    "type": "와인바·양식",
    "e": "🍷",
    "rt": 4.4,
    "cnt": 260,
    "addr": "방이동 번지 상가동 171 1층",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-401-4870",
    "priceRange": "13000~22000",
    "lat": 37.5147665,
    "lng": 127.1189449,
    "cat": [
      "양식",
      "와인바",
      "이탈리안"
    ],
    "tags": [
      "방이동골목",
      "뷰맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "야식",
      "야장에 맥주",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 맛있는 음식을 기대하고 모임을 가졌다. 예약을 하면 운좋게 창가의 좋은자리를 잡을 수 있을것이다. 우린 일찍 방문하여 예약석은 아니지만 그래도 좋은 자리에 앉을 수 있었는데 거의…",
      "[4★] 음식은 전체적으로 간이 강한 편입니다. 싱겁게 드시면 조금 힘드실 수 있어요. 직원들은 대체적으로 친절하지만 그렇지않은 직원도 한명 섞여있었습니다. 거슬리는 정도는 아니었어서 크게…",
      "[5★] 음식은 한국인입맛에 맞게 잘 만들어져있는데, 피자는 이탈리아에서 먹었던 그 느낌 그대로인것 같았어요 건물 인테리어와 바깥 올림픽공원 뷰가 어우러져서 꼭 이탈리아 여행때 느낌이 나기…"
    ]
  },
  {
    "name": "키친오브인디아",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 247,
    "addr": "올림픽로 336 대우유토피아 지하 1층 6호",
    "hours": "휴무일",
    "tel": "070-4858-7188",
    "priceRange": "12000~20000",
    "lat": 37.5153973,
    "lng": 127.1074583,
    "cat": [
      "한식"
    ],
    "tags": [
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 런치세트B, 양고기시금치커리, 허니난. 런치세트B에 나오는 커리의 완자가 진짜 맛있어요. 커리는 약간 육계장 국물 같은 맛이라 이국적이면서도 친숙한 맛이었어요. 시금치커리는 생각보…",
      "[5★] 인도에서 먹던 맛보다 더 맛있어 놀랐어요 다음에 꼭꼭 또 오고싶어요 아~~주방이랑 몰래 봤는데 너무 깨끗해서 놀랐어요 담음에는 친구들과 오겠습니다…",
      "[4★] 2025년 3월, - 여전히 종종 방문하고 있습니다. - 와이프도 너무나 만족하는 음식점 입니다. - 다만 지하이고, 환기가 잘 안되다 보니 매운 음식이 나오면 다들 콜록 거리며…"
    ]
  },
  {
    "name": "진가와 롯데월드몰점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.4,
    "cnt": 193,
    "addr": "6 KR 서울특별시 송파구 올림픽로 300 롯데월드몰",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "02-3213-4625",
    "priceRange": "13000~22000",
    "lat": 37.5131553,
    "lng": 127.1038516,
    "cat": [
      "일식"
    ],
    "tags": [
      "데이트",
      "뷰맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "오마카세·스시"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 분위기 너무 좋은 잠실 롯데타워몰 맛집 초밥 사시미 다 너무 신선하고 돈까스도 맛나요 소바는 요근래 먹은곳중 가장 맛있더라구요 추천하는 일식집입니다…",
      "[5★] 오픈했을때가보고 오랜만의 방문했어요. 석촌호수뷰로 조용하게 스시랑 돈까스먹었는데 아주 만족수러웠습니다. 깔끔한 스시한상차림과 돈까스 맛있드라구요 롯데월드몰에서 일식찾으시면 추천해드…",
      "[5★] 탁 트인 뷰에 고급스러운 분위기가 좋고 음식 종류가 다양해서 여럿이 방문해도 좋을 것 같아요 특모듬스시정식 아주 맛있었습니다…"
    ]
  },
  {
    "name": "한뭉티기",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 160,
    "addr": "신천동 7 지하층 장미아파트 A상가",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "02-422-2203",
    "priceRange": "13000~22000",
    "lat": 37.5172233,
    "lng": 127.1006326,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 숨겨진(?) 찐맛집. 사실 근처 직장인들은 다 아는 맛집인 거 같아요. 함께 주는 미나리랑 육회가 진짜 잘어울려요. 반찬도 맛있는 곳입니다. 바쁜 와중에도 직원분들 다 친절하시고,…",
      "[5★] 육회비빔밥 맛집! 고추장 넣은 비빔밥이랑은 다른 느낌이라 종종 생각나는 곳 사람은 많지만 회전이 빨라서 오래 기다리지 않움 특은 밥에 비해 육회가 너무 많아서 오히려 느끼했고 기본…",
      "[4★] 장미상가의 유명 한우뭉티기 전문점. 점심의 육회비빔밥도 맛있고 한우뭉티기도 맛있었습니다 ^^ 가격은 다소 비싸지만 맛으로 어느정도 용서되며 ㅋㅋ 뭉티기도 맛있지만 같이 나오는 버섯…"
    ]
  },
  {
    "name": "팔각동",
    "type": "이자카야",
    "e": "🍶",
    "rt": 4.4,
    "cnt": 139,
    "addr": "송파동 8-13",
    "hours": "휴무일",
    "tel": "02-415-8884",
    "priceRange": "12000~20000",
    "lat": 37.5087194,
    "lng": 127.1052116,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "야장에 맥주",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 석촌호수와 가까워서 걸어서 이동하기 좋아요. 조용한 골목안에 있는데 숨은 보물을 발견한 기분! 마파두부에 면이 있어서 특이해요. 식사같이 속도 든든했어요. 직원분들도 친절해서 기분…",
      "[5★] 팔각동 일식 중식 퓨젼 술집 다찌석으로만 이루어져있고 많지 않기에 예약 필수 2시간만 이용 가능 소주는 팔지 않았다. 모음회도 개성있었고 신선했다 탕수육이 강렬했고 동파육도 맛있음…",
      "[5★] . 2023년 9월 - 일요일 낮 12시에 갔는데 문 닫혀 있습니다. 저녁 이자카야 영업만 하는듯? 아~ 아쉽네요. 탄탄멘 먹어야 하는데...  -------------------…"
    ]
  },
  {
    "name": "세컨디포레스트 송리단길점",
    "type": "양식·카페",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 109,
    "addr": "백제고분로45길 6",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "02-413-6945",
    "priceRange": "13000~22000",
    "lat": 37.5092055,
    "lng": 127.1107712,
    "cat": [
      "카페",
      "양식"
    ],
    "tags": [
      "가성비",
      "데이트",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "브런치",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 송리단길 가면 꼭 들리게되는 카페에요 서부영화에 나올법한 분위기에 맛난 크림커피가 맛있어요…",
      "[4★] 딸랑구 들과 주말 데이트 큰딸랑구 지인분 추천으로 왔어요 웨이팅 20분 역시 기다리 린 보람이 있는 맛집 분위기. 맛.친절.서비스 깔끔하고 좋았어요 매뉴는 3가지 주문 했는데 그중…",
      "[4★] 캐쥬얼한 이태리식당입니다. 밝고 화사한데 맛도 좋네요. 롱기피자 고기가 너무 작지만 가성비를 위해서라고 생각되니 이것또한 좋습니다. 저는 새우오일파스타가 매콤하니 취향에 좋네요."
    ]
  },
  {
    "name": "코코니주방",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 86,
    "addr": "방이동 163-12",
    "hours": "AM 11:00 ~ PM 8:30",
    "tel": "02-417-7381",
    "priceRange": "12000~20000",
    "lat": 37.5114114,
    "lng": 127.1214851,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "단체가능",
      "데이트",
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "야식",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 방이동에 자리잡은 일본식 중화요리 전문점, 코코니주방. 음식 맛이 깔끔하고 매장 분위기도 괜찮아요.",
      "[5★] 여긴 외대정문 앞에 있고요 우리동네랍니다 가격도 싸고 양은 음.. 적당해요 제가 좀 많이 먹는편이라 3개시켜먹었더니 배부르더라구요 사장님이 피규어를 굉장히 좋아하시나봐요 가게 전체…",
      "[5★] ✔️매장크기 - 넓은 편, 테이블마다 가림막이 있어서 프라이빗하고 편하게 식사할 수 있다. 테이블 약 7개 ✔️가격대 - 8000원대 ✔️맛 - 메뉴별로 다르지만 대체적으로 맛있는…"
    ]
  },
  {
    "name": "복면옥 잠실점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 46,
    "addr": "송파대로 471 지산빌딩 2층",
    "hours": "휴무일",
    "tel": "050-71353-4970",
    "priceRange": "12000~20000",
    "lat": 37.5080089,
    "lng": 127.1040485,
    "cat": [
      "한식"
    ],
    "tags": [
      "송리단길",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[2★] 음식이 사진찍으면 잘 나오게 데코가 되어서 나오기는 합니다만. 음식양이 적어서 샤브는 2인분이라고 봐야합니다. 야채양은 많이 적구요. 평양냉면은 면이 덜익은듯 날내가 있어서 거의…",
      "[5★] 매우 깔끔한 매장 내부와 인테리어도 깨끗합니다. - 뽕잎가루 넣은 면은 소화를 돕고, 순무김치도 직접 담그신다고 하시네요. - 식사는 1인분씩 쟁반에 서빙되고, 찬들이 참 정갈하고…",
      "[5★] 이전에 오모리찌개가 있던 곳인데 오모리찌개는 1층으로 내려가고 2층에 깔끔하게 가게를 새로 오픈 한듯함. . 주차는 가게 앞에 살짝 댈 수 있는 공간이 있어서 주차해도 되는 듯하다…"
    ]
  },
  {
    "name": "송가네감자탕",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.4,
    "cnt": 44,
    "addr": "South Korea",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-422-6648",
    "priceRange": "12000~20000",
    "lat": 37.51718880000001,
    "lng": 127.1007758,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "심야 밥",
      "점심",
      "해장"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 30년 전통이라는 감자탕집 어딘가 그만큼 엄청난 특별함을 가진 것은 아니고 그냥 우리가 흔히 아는 감자탕 맛입니다  양은 넉넉하게 주는 편인데 밑반찬이 조금 부실한 편이고 재료 소…",
      "[4★] # 잠실 장미상가 A동 지하에 위치 # 백년가게 인증집.. 감자탕 준수  1. 1인분 개인용 뚝배기 감자탕을 찾는 손님이 많음 2. 고기맛, 국물맛이 담백하고 깔끔한 편 3. 남도…",
      "[5★] 장미상가 3대 맛집중 하나 백년가게, 한돈인증 최초인증받은 감자탕 만으로도 인정! 주변에 이런집 있다는게 다행…"
    ]
  },
  {
    "name": "라미아파밀리아",
    "type": "양식·이탈리안",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 42,
    "addr": "송파대로49길 31 2층",
    "hours": "휴무일",
    "tel": "010-4841-3941",
    "priceRange": "13000~22000",
    "lat": 37.50662539999999,
    "lng": 127.101421,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "송리단길",
      "오마카세"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] (맛있게 먹다보니 정작 파스타 사진을 빼먹음) 잠실에 위치한 이탈리안 레스토랑. 코스로 운영되며, 전화로 요청 시 단품 메뉴도 즐길 수 있다고 한다. 에피타이저로는 직접 만드신 쫄…",
      "[5★] 35,000₩ 7코스 디너  와 이 가격에 이 정도 수준의 코스요리를? 쉐프님 거의 자선사업가 아니실까 싶을 정도... 매주 메뉴가 바뀌기 때문에 메뉴를 추천드리기는 애매하지만,…",
      "[4★] 예약하고 가셔야 해요. 기념일이나 특별한날 가면 대접받는 느낌이에요~ 평일이나 주말 요금이 같아서 좋고, 메뉴도 정해져있어서  서빙해주시는데로 먹으면 되요~ 기분좋게 먹고 왔네요."
    ]
  },
  {
    "name": "황기엄나무 닭곰탕전문점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.4,
    "cnt": 38,
    "addr": "South Korea",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.50920609999999,
    "lng": 127.1118818,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "심야 밥",
      "점심",
      "해장"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 버스한정거장 전에 잘못 내린 덕분에 찾아낸 맛집 ㅎㅎ 닭곰탕 깔끔하고 깍두기와 김치 통으로 주고 덜어먹게 하는것도 좋아요 깍두기가 전혀 안익어서 별하나 뺌…",
      "[5★] 닭곰탕특(닭다리) 9,000원 큰닭다리뼈가 통으로 들어가있고 살은 다 발라져있습니다 국물이 조금 짭짤하지만 엄청 깔끔하고 맛있음 (엄나무와 황기를 같이 넣고 푹 끓인 국물) 같이…",
      "[4★] 간단히 먹는 영양식! 국물이 살짝 짭쪼름합니다. 짠맛을 안 좋아하는 분은 참고하세요."
    ]
  },
  {
    "name": "제주통돼지마을",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 35,
    "addr": "방이동 193-16",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "02-2203-7325",
    "priceRange": "13000~22000",
    "lat": 37.5113489,
    "lng": 127.123835,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야식",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[3★] 가족운영으로 친절한... 협소해 보이나 지인들과 오붓하게... 제주산 삼겹살과 식사류 등…",
      "[5★] 반찬도 다양하고 돼지오겹살 두루치기 강추 양도 넉넉하고 메뉴도 다 맛있음…",
      "[5★] 두루치기랑 감자전 계란말이 반찬등 엄마집밥보다 맛있어요…"
    ]
  },
  {
    "name": "대성남도 삼합보쌈",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 4.4,
    "cnt": 33,
    "addr": "삼학사로 91",
    "hours": "PM 12:00~11:00",
    "tel": "02-412-7909",
    "priceRange": "12000~20000",
    "lat": 37.50530519999999,
    "lng": 127.0969647,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야식",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 맛4 가격6 양5 친절3 (총점5)  국내산은 아니지만 이 가격에 맛난 홍어삼합 반찬과 청국장도 기본으로 나오는 구성 덜위생적이거나 불친절 이슈가 있지만 좋음  [삼합(수육,홍어,…",
      "[5★] 보쌈정식에 우렁청국장 초이스\" 보쌈 고기.김치도.맛있고 청국장도 진하게 우려진 맛에  가성비도 굿\"기분좋은 한끼 맛있게 잘먹었네요.^^…",
      "[4★] 보쌈 고기 야들하니 훌륭함. 같이주시는 밑반찬들도 다 맛있고 청국장도 아주 진함."
    ]
  },
  {
    "name": "방이뚝배기",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.4,
    "cnt": 27,
    "addr": "방이동 141-6",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.51072769999999,
    "lng": 127.116654,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[3★] 방이시장 골목에 위치한 극한가성비 식당입니다. 맛도 나쁘지 않고 한 끼 식사로도 부족함이 없네요.  혼밥 가능 카드 불가 주차 불가…",
      "[5★] 가격이 너무 저렴해서 사장님께서 남는게 있으실까 걱정이 되는 식당이었습니다. 우렁이 청국장 맛있게 먹었습니다.",
      "[5★] 2023년 이런 곳이 있습니다. 가격이발이 안되는 일반 음식점에 비해서 반값도 안되는곳. 제육은 1인분이 안됩니다. (그리고 현금만~)…"
    ]
  },
  {
    "name": "신라제면 롯데월드몰점",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.4,
    "cnt": 25,
    "addr": "백제고분로",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.5136741,
    "lng": 127.1042137,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 신라제면 본점이 유명한 것 같아 방문해봤습니다.  칼낙지, 감자전이 이집만의 좀 더 특이한 메뉴인 것 같아서 주문했습니다.  평소에 매운것  못드신다면, 칼낙지는 주문 안하시는게…",
      "[5★] 칼낙지는 약간 매운맛으로 시켰어요. 후추맛이 강해요 낚지볶음이랑은 다른 맛이에요~ 감자전은 기름이 많아서 걱정했는데 후렌치후라이맛이네여 ㅎㅎㅎ 칼국수는 특이해요~ 맛있어요 👍…",
      "[3★] 주말에 방문해서 그런지 대기가 엄청나게 길었습니다. 1시간 정도 기다렸는데 테이블링으로 원격 예약하시는걸 추천. 칼낙지는 뭐 괜찮긴한데 특별히 뛰어난 맛은 아닙니다. 보통맛으로 했…"
    ]
  },
  {
    "name": "우진각",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 20,
    "addr": "가락로16길 2",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.5010647,
    "lng": 127.1082516,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 송파구 우진각에서 저녁 식사를 했다. 주문한 메뉴는 생갈비, 냉면, 된장찌개, 공기밥 구성. 생갈비는 냉동 느낌 없이 고기 결이 살아 있고 육즙이 풍부해서 구워 먹을수록 고기 맛이…",
      "[5★] 고기 비주얼부터 제대로여서 굽기 전부터 기대가 됐습니다!ㅋㅋㅋ 소고기가 마블링도 선명하고, 고기가 두툼한 게 엄청 신선하게 느껴졌어요. 함께 나온 새송이버섯이랑 고추가 구이의 풍미…",
      "[5★] 육즙 가득한 마블링의 고기가 제대로 구워져 한 입 베어 무는 순간 깊고 진한 풍미가 느껴져요. 고기에서 나온 육즙을 머금은 새송이버섯은 쫄깃하면서도 고소하고, 아삭한 고추가 전체…"
    ]
  },
  {
    "name": "민 스시",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 4.4,
    "cnt": 20,
    "addr": "삼전동 129-4 1층",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-6221-6353",
    "priceRange": "13000~22000",
    "lat": 37.5058958,
    "lng": 127.0964641,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "오마카세·스시",
      "점심",
      "접대",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 이 가격에 이 구성이면 감사합니다 어디 가지 말고 다 먹을 때까지 술만 드시면 됩니다 저는 회를 안 좋아하지만 괜찮게 먹었습니다…",
      "[5★] 갓성비 최고의 송파구 스시,사시미집 신선하고 맛있는 저녁 코스 강추…",
      "[4★] 맛은 평범하지만 엄청나게 친절하심…"
    ]
  },
  {
    "name": "대관령 옛길",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 15,
    "addr": "송파동 8-7",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.5088484,
    "lng": 127.1051219,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "송리단길",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 가격도 위치에 비해 저렴하고 양이 아주 많은 편입니다. 요즘은 저녁장사는 안하시고 점심만 하십니다. 주문하실때 양 많이 주세요라고 이야기하면 거의 2배 정도로 양을 주십니다. 요즘…",
      "[5★] 비빔국수와 장칼국수가 메인메뉴입니다 . 꿀맛 ! 가격도 좋아요 ! 양도 많고 ! 사장님도 친절하십니다 ! 다른 메뉴로 제육과 오징어불고기도 있는데 꿀맛 ! 이모님이 손맛이 좋으십니…",
      "[5★] 가격착하고 양이 푸짐해요! 비빔양념이 달달해서 제취향이에요 전 제육볶음이 좋아요!! ㅋㅋ 참 제육볶음 이랑 오징어볶음은 2인이상이에요 비빔밥도 맛있고 만두국에 김치볶음밥은 환상의…"
    ]
  },
  {
    "name": "가보자식당",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 13,
    "addr": "올림픽로35길 124",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-423-0141",
    "priceRange": "13000~22000",
    "lat": 37.51747719999999,
    "lng": 127.1009376,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "데이트",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 노포 분위기 좋아해요. 김치가 다 맛있어서 고기도 더 맛있게 느껴지네요^^ 남자사장님 친절하셨어요. 된장찌개는 꼭 주문하세요. 된장찌개가 정말 맛있었어요!!!",
      "[5★] 장미 잠실상가 최고의 맛집! 대패삼겹살과 김치 3종으로 완벽한 구성을 만들어냈고 전라도가 생각나는 맛이였고 가성비도 좋은 편입니다. 친절히 먹는 방법도 알려주셔서 친절도도 좋습니다…",
      "[4★] 오랜 시간 사랑받아온 냉삼 맛집. 가격도 적당하고, 분위기도 노포맛집 포스 풍기고 거기에 내공 높은 김치까지. 반주 곁들이며 한 끼하기 딱 좋은 식당입니다.  상가 주차장 1시간…"
    ]
  },
  {
    "name": "피자마루 방이점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.4,
    "cnt": 11,
    "addr": "방이동 110-5",
    "hours": "AM 11:30 ~ PM 10:30",
    "tel": "02-416-2082",
    "priceRange": "13000~22000",
    "lat": 37.5116551,
    "lng": 127.1134023,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 페퍼로니 치즈폭탄 어쩌다 피자 땡길땐 피자마루가 치즈ㆍ페퍼로니를 충분히 만족시켜줘서 좋다…",
      "[5★] 포장주문하려고 전화하면 친절하게 받아주시고 미리 전화해놓으니 많이 안기다리고 좋네요. 시장 초입에 있어서 찾기도 쉽고요. 사진은 스테이크 불고기 피자입니다.",
      "[5★] 꿀고구마피자 맛있게 먹었습니다."
    ]
  },
  {
    "name": "HIYOON(하이윤)",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 10,
    "addr": "송파동 88-7",
    "hours": "PM 6:00 ~ AM 12:00",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.5041433,
    "lng": 127.1088066,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 수도 없이 간 나의 송파의 No.1 맛집.. 혼술하기도 너무 좋고, 친구랑 대화하러 가기도 너무 좋고, 기념일에도 오고, 여기는 진짜 숨겨두고 나만 가고싶은 곳 분위기두 너무 좋고…",
      "[5★] 종종 혼술하러 가는 아늑한 분위기 펍! 사장님도 재밌으시고 부담없이 즐기고 가기 좋아요 동네 친구도 만들 수 있는 신기한 가게에요 음식도 너무 맛있어서 실패하는 메뉴가 없어요🥹…",
      "[5★] 2018년 겨울에 알게되서 2019년 12월까지 거짓말 하지 않고 최소 10번 넘게는 방문한거 같아요. 그만큼 주변 지인들한테 알려주고 싶은 소중한 맛집이랍니다! 그래서 많이 방문…"
    ]
  },
  {
    "name": "한우림",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 5,
    "addr": "송파동 25번지 송파구 서울특별시 KR",
    "hours": "영업시간 확인 필요",
    "tel": "02-424-2013",
    "priceRange": "13000~22000",
    "lat": 37.5079846,
    "lng": 127.1072656,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "송리단길",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 한우 육회 비빔밥 특이 만원이네요!  그냥 육회비빔밥도 8,000원이고, 밥도 먹고 싶은 만큼 셀프에 곰탕도 사이드로 주셔요!  육회가 냉동도 아니라 맛있네요!!!  맛있게 잘 먹…",
      "[4★] 점심 제육뷔페가 6천원이에요 국이랑 밥이랑 직접 만드신 반찬이 다 맛있습니다. 직장인들 배고플때 저렴하고 부침하게 한 끼 먹을 수 있는 곳 ! 인테리어는 강점이 없습니다. 좁은 가…",
      "[5★] 점심에 한식뷔페를 아직도 6천원에 먹을 수 있어요! 반찬들이 간도 잘되어있고 종류도 다양하구요 고기랑 국도 시원하니 맛있어서 한번씩 먹으러 갑니다용…"
    ]
  },
  {
    "name": "카사데타코 송리단길점",
    "type": "아시안",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 5,
    "addr": "백제고분로41길 43-15 1층",
    "hours": "AM 11:30 ~ PM 3:30, PM 5:00~9:30",
    "tel": "070-7537-2866",
    "priceRange": "13000~22000",
    "lat": 37.5087997,
    "lng": 127.1050388,
    "cat": [
      "아시안"
    ],
    "tags": [
      "데이트",
      "송리단길"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "마라탕·훠궈",
      "분위기 좋은 저녁",
      "점심"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 처음방문에 포장 주문했지만 분위기 깔끔하고 타코 정말 맛있어요.전 만족합니다.또 사먹을듯...",
      "[5★] 송파에 있는 꽤 괜찮은 멕시칸 레스토랑이에요. 아마 이 지역에서는 최고일 거예요. 음식이 너무 맵지도 않고, 옥수수나 양배추를 넣지 않아서 한국식으로 변형하지도 않거든요. 그래서…",
      "[5★] 친절한 직원들이 있는 아주 좋은 레스토랑입니다. 가격도 적당하고 음식도 맛있습니다."
    ]
  },
  {
    "name": "제주은희네해장국 잠실직영점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.3,
    "cnt": 783,
    "addr": "송파대로49길 10",
    "hours": "휴무일",
    "tel": "02-6013-0831",
    "priceRange": "13000~22000",
    "lat": 37.5078152,
    "lng": 127.1034714,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "송리단길",
      "웨이팅맛집",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "점심",
      "해장"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 송파구 석촌호수 서호에 위치한 제주은희네해장국 다녀왔어요  점심시간에 방문했는데 약간의 웨이팅은 있었지만 국밥집이라 회전율이 빨랐습니다  자리에 앉자마자 내장탕과 돔베 고기를 주문…",
      "[5★] 맛5 가격4 양4 친절5 (총점5)  해장하러 왔다가 술땡기는 진또배기 어느 지점을 가도 정겹고 아재들 바글바글 여름에 시원한 에어컨에 먹는 국밥 존맛!  [해장국 1.2만]…",
      "[5★] *제주식 국밥 프랜차이즈  콩나물국밥에 고기가 들어간듯한 맛의 국밥. 마늘을 곱게 갈아만든 소스를 넣으면 더욱 감칠맛이 돈다.  돔베고기도 촉촉하니 맛있는데, 양이 아쉽다. 수많은…"
    ]
  },
  {
    "name": "스테이",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 668,
    "addr": "올림픽로 300 81층",
    "hours": "평일 AM 11:30 ~ PM 2:30, PM 5:30~10:00 / 주말 AM 12:00 ~ PM 2:30, PM 5:30~10:00",
    "tel": "02-3213-1230",
    "priceRange": "45000~100000",
    "lat": 37.5125689,
    "lng": 127.1025792,
    "cat": [
      "한식"
    ],
    "tags": [
      "단체가능",
      "리뷰많음",
      "뷰맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 몇 달 전에 예약한 시그니엘에서 숙박을 하며 조식을 이용하게 되었습니다. 시그니엘이라는 이름에 걸맞은 기대를 안고 방문했고, 실제로 전망과 인테리어는 매우 만족스러웠습니다.  하지…",
      "[5★] 결혼기념일이라 예약해서 갔는데 처음 가서 창가자리 못한게 아쉽네요 단체가 아니면 꼭 창가로 하세요 음식 설명도 잘해주시고 서비스도 좋고 친절합니다 화장실도 좋아요ㅎㅎㅎ 진짜로ㅎㅎㅎ…",
      "[4★] 음식도 괜찮지만 높은 곳에서 바라보는 서울의 뷰와 공간의 넓직함이 좋은 곳으로 특별한 날 가족 모임하기 좋음."
    ]
  },
  {
    "name": "황산냉면",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.3,
    "cnt": 611,
    "addr": "방이동 136-9",
    "hours": "휴무일",
    "tel": "02-3431-2262",
    "priceRange": "8000~13000",
    "lat": 37.5109095,
    "lng": 127.1184391,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "야식"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[3★] 일반적인 어복쟁반과는 좀 달라요. 고기 부위도 다르고 양녕장이 들어가요. 가격도 착하고 맛있어요 메밀전도 추천해요 어르신 손님들이 많은 노포 식당 아쉬운건 서빙하는 직원분이 불친절…",
      "[5★] 회냉면 하나와 메밀전 소 하나 주문 했습니다. 회냉면 양념이 참 맛있더라고요. 메밀전도 바삭해서 식감이 좋았습니다. 온육수도 나와서 잘 마셨고요. 주말이었는데 겨울이라 그런지 손님…",
      "[5★] 송파구 올림픽공원 근처에 위치한 황산냉면 다녀왔어요  백년가게로 이미 방이동에서 굉장히 오래된 함흥냉면집입니다  밀면과 어복쟁반도 판매 하고 있었고 저는 물냉면으로 주문했어요  먼…"
    ]
  },
  {
    "name": "진지아",
    "type": "중식",
    "e": "🥟",
    "rt": 4.3,
    "cnt": 553,
    "addr": "백제고분로41길 12-9",
    "hours": "AM 11:30 ~ PM 11:00",
    "tel": "02-418-5354",
    "priceRange": "13000~22000",
    "lat": 37.5075377,
    "lng": 127.1082289,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "데이트",
      "리뷰많음",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "심야 밥",
      "야식",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[5★] 송리단길 맛집 중식 가족 모임 데이트 진지아 추천 합니다! 점심 시간 런치 스페셜 B 먹었는데 해물 누룽지 전골, 칠리새우, 꿔바로우, 직화 소고기 짜장면까지 다양한 구성을 맛있고…",
      "[5★] 송리단길 맛집이에용! 런치 A세트가 조합이 너무 좋아서 추천해요! 마라 곱창전골은 찐 마라 향 + 불맛 + 국물 깊이가 살아있고, 꿔바로우 + 칠리 새우 + 볶음밥까지 구성 좋아서…",
      "[5★] 진지아는 석촌호수 근처에서 송리단길 맛집 데이트 장소로 손색이 없고 중식의 다양한 맛을 즐기기에 최적의 공간이에요 특히 ‘해물 누룽지전골’과 ‘마라 곱창 전골’은 꼭 드셔보시길 추…"
    ]
  },
  {
    "name": "한아람",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 431,
    "addr": "방이동 180-7",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-415-7277",
    "priceRange": "13000~22000",
    "lat": 37.5157485,
    "lng": 127.1159966,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "단체가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 고기 구워주셔서 넘넘 좋더라구요 근데 단체 회식으로 가서 그런지 타이밍이 계속 끊겨서 아쉬웠어요 맛은 굳굳~ 후식라면도 굳굳~~",
      "[5★] 찐맛집. 고기의 퀄리티 매우 좋음. 고기굽는 기술은 특별함이 있어 맛을 한껏 높여줌. 고로 질 좋은 고기를 잘 구워낸 특별한 맛. 겉바속촉을 제대로 구현. 한마디로 정의하면 맛있는…",
      "[5★] 훌륭한 품질의 숙성한우, 딱 먹을만한것만 나오는 맛있는 밑반찬들. 마지막 곁들임 식사로는 라면을 추천합니다. 대만족. 2번째 방문은 지인들과 안심, 꽃등심을 골고루 주문하였습니다."
    ]
  },
  {
    "name": "빈체로 올림픽공원점",
    "type": "양식·이탈리안",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 315,
    "addr": "방이2동 위례성대로 68",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "02-2203-3331",
    "priceRange": "13000~22000",
    "lat": 37.5146743,
    "lng": 127.1196567,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "가성비",
      "데이트",
      "방이동골목",
      "뷰맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "야식",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 올림픽 공원 맞은편에 있는 맛과 가성비를 모두 갖고있는 숨어있는 이탈리안 식당입니다. 음료 2잔과 식전빵이 포함된 세트 메뉴 가격이 매우 좋은데 , 양은 많이 주셔서 깜짝 놀랐습니…",
      "[5★] 야외좌석에서 애견과 유아와 시원한 가을 바람 맞으며 즐겁게 식사했습니다. 식전빵으로 마늘바게트가 나오며 음료도 충분히 주어 아주 배부르고 맛있게 먹었습니다. 저녁에 와도 분위기 좋…",
      "[5★] * 빈체로파스타 올림픽공원점  프랜차이즈다보니 가성비 높은 양식을 맛볼 수 있다. 각각의 음식이 엄청 맛난것은 아니지만 다 평균은 한다. 특히 테라스 좌석이 있어 가을날씨엔 시원하…"
    ]
  },
  {
    "name": "돈블랑 석촌호수점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 292,
    "addr": "석촌호수로 296",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-423-8400",
    "priceRange": "13000~22000",
    "lat": 37.5113036,
    "lng": 127.1076729,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "데이트",
      "송리단길"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 기본찬이 깔끔하게 나오고 맛도 좋아요. 고기집이지만 분위기도 좋아요 고기질도 좋습니다. 직원이 고기도 직접구워줘서 편하게 먹을 수 있지만. 고기굽는 스킬은 부족합니다. 한판 고기굽…",
      "[4★] 삼겹살 2인분에 잔치국수 주문했습니다. 삼겹살은 150g 1만 6천 5백원 꽤나 비싼편인데 맛은 좋았네요. 야외에서 주문하면 삼겹살은 구워다주셔서 먹기 편하고 좋았습니다.",
      "[4★] 잘 지은 구수한 밥과 깔끔한 국물 맛에 반찬도 깔끔하다. 순대국이라고 대충 손님 상에 올리지 않는다는 느낌이다. 모든게 좋다. 저녁엔 고기 낮엔 순대국!!"
    ]
  },
  {
    "name": "엄지손칼국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.3,
    "cnt": 251,
    "addr": "가락로28길 15",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "02-415-1581",
    "priceRange": "8000~13000",
    "lat": 37.5059396,
    "lng": 127.1177206,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 맛있어요. 육수가 진하진 않지만 깔끔하고 자극적이지 않아 좋아요. 위생도 깔끔하고 한번씩 동네 사람들이 찾는 집이에요.",
      "[4★] 제가 너무 많은 기대를 했나봐요 ㅠㅠ 사실 손칼국수랑 보리밥 먹으러 간건데 기대 하나도 안했던 만둣국의 만두가 젤 맛있었어요. 손칼국수는 저어기 프라자 아파트의 프라자칼국수랑 비슷…",
      "[4★] 몇 년전 부터 이 근방에 오면 찾게 되는 칼국수 가게입니다. 김치랑 칼국수 둘 다 슴슴한 간이지만 밸런스가 맞는다고 해야할까요. 자극적이지 않지만 묘한 중독성이있는 국물이고, 면은…"
    ]
  },
  {
    "name": "라이스앤파스타",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.3,
    "cnt": 229,
    "addr": "올림픽로 300",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "02-3213-4779",
    "priceRange": "13000~22000",
    "lat": 37.5129282,
    "lng": 127.1022047,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 롯데월드몰 오픈 시기부터 있었으니 벌써 10년이 넘은 가게입니다. 그동안 가격은 엄청나게 올랐지만 맛은 그대로 괜찮은 편이네요.",
      "[5★] 아마트리치아나 파스타 매콤하니 맛나네요. 마리게리따 피자도 고소하고 분위기 좋고 친절한 파스타 집 가격대비 굿입니다…",
      "[5★] 잠실에서 무난하게 먹기 좋은 양식집이네요 가격도 괜찮고 추천합니다…"
    ]
  },
  {
    "name": "BurgerGarage - 차고버거",
    "type": "버거",
    "e": "🍔",
    "rt": 4.3,
    "cnt": 184,
    "addr": "방이2동 오금로11길 61-11",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "070-8878-0601",
    "priceRange": "8000~13000",
    "lat": 37.5155226,
    "lng": 127.1139624,
    "cat": [
      "버거"
    ],
    "tags": [
      "가성비",
      "단체가능",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 오늘의 저녁은 차고버거. 클래식한 선택은 언제나 옳다. 육즙 가득한 패티와 신선한 채소의 조합이 완벽했던 한 끼. ​이름은 클래식하지만 맛은 트렌디하다. 차고(?)넘치는 맛의 즐거…",
      "[5★] 수제버거 찾다가 알게된 버거. 고수가 들어간 버거도 있고 머쉬룸 버거 있어서 좋았음. 가성비 좋은 느낌에 맛도 좋았음. 프렌치프라이는 수제로 바꿔서 먹는것을 추천함. 사장님이 친절…",
      "[4★] 매장은 작지만 충분한 조리시간으로 좀 오래걸려 나왔네요. 맛은 있지만 특별히 더 맛있는 정도는 아닌듯.번이 살짝 거칠은듯 하네요.감튀는 두껍지만 맛났습니다. 건물내 자동주차 이용."
    ]
  },
  {
    "name": "콘메",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 182,
    "addr": "백제고분로42길 6-30",
    "hours": "PM 12:00~3:00, PM 5:00~10:00",
    "tel": "050-71312-3419",
    "priceRange": "12000~20000",
    "lat": 37.5048976,
    "lng": 127.1082264,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 처음 방문했는데 기대 이상이었습니다. 요리 완성도가 고르게 높고, 전체적인 맛의 방향이 명확해요. 부담 없이 즐길 수 있으면서도 기억에 남는 식사였습니다. 다음에는 다른 메뉴도 더…",
      "[5★] 몇 년째 꾸준히 방문하고 있는 곳입니다. 메뉴가 바뀌어도 기본적인 완성도는 항상 유지되는 느낌이에요~ 특별한 날에도, 조용히 식사하고 싶을 때도 잘 어울립니다. 갈 때마다 안정적인…",
      "[5★] \"최병준 셰프님의 요리를 좋아하는 분들이라면 만족할 수밖에 없는 곳입니다. 요리 하나하나에 방향성이 분명하고, 맛의 밀도가 굉장히 높아요. 과하지 않지만 깊이가 있어서 먹을수록 인…"
    ]
  },
  {
    "name": "츠쿠모",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 168,
    "addr": "방이동 105-4번지 1층",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "02-422-4668",
    "priceRange": "13000~22000",
    "lat": 37.5121506,
    "lng": 127.1123847,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "인스타감성"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "오마카세·스시",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 갈치덮밥 3조각 주문해서 먹었다. 장어덮밥에 가시없는 갈치살이 대신 올려진 맛. 여기에 와사비 약간 넣어서 먹으면 정말 맛있다!! 1인 운영 매장으로 입구 키오스크에서 주문 먼저…",
      "[4★] 인스타 핫플이라는 츠쿠모에 다녀왔습니다!!  연어덮밥이나 장어덮밥은 많이 들어보기도 했고 먹어보기도 했는데 갈치덮밥은 처음이라 생소했어요!!  갈치를 정말 좋아해서 제주도에 가면…",
      "[3★] 돈까스가 더 맛있어. 사장님이 보실지모르겠지만 갈치랑 양념덮밥이랑 안어울리는거같아요.. 고민해보셔야할듯.. 장어는 데리야끼 소스랑 덮밥이랑 찰떡인게 식감이 다르잖아 밥이랑 장어랑…"
    ]
  },
  {
    "name": "도니족발",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 4.3,
    "cnt": 162,
    "addr": "백제고분로41길 45",
    "hours": "PM 12:00~11:00",
    "tel": "02-419-8664",
    "priceRange": "13000~22000",
    "lat": 37.509349,
    "lng": 127.1054053,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [
      "데이트",
      "송리단길"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "야식",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 족발이 부드럽고 너무 맛있고 보쌈은 국내산 앞발을 써서 좋네요^^ 청결하게 칼질하는곳 고기 건지는곳이 보여서 안심이 됩니다. 앗 그리고 여기 사이드메뉴도 맛있어요 특히 김치찌개 존…",
      "[4★] 📍도니 족발 | 석촌호수 맛집  석촌호수 근처에 위치한 족발 보쌈 맛집 석촌호수에서 산책이나 데이트 후 식사나 혹은 술 한잔 하기 좋은 곳입니다. 전반적으로 음식들은 깔끔하고 직…",
      "[4★] 가격을 올리는 대신 기본 구성이 좀 구려진 듯 합니다 우선 어리굴젓이 사라짐 족발 맛은 괜찮지만 대자 치곤 뼈만 너무 많고. 그래도 2인이 맥주 한 병에 젓갈볶음밥 (비추) 2개…"
    ]
  },
  {
    "name": "불타니한우",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 105,
    "addr": "오금로 126",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-2202-0322",
    "priceRange": "22000~45000",
    "lat": 37.51148749999999,
    "lng": 127.1086853,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[3★] 투뿔등심(1인분) 150g 39,000원 맛집으로 조금 유명하다고....? 먹을만해요. 추천까지는 아니구요.",
      "[5★] #주님이먹여살려주시는인생 #석촌호수맛집  잠실 20년된 한우 투뿔 맛집 여기!  상권이 빨리빨리 바뀌는 석촌호수에서 20년간 한자리를 지킨 한우 투뿔 맛집이었어요.  정겨운 K-F…",
      "[3★] 정신없는 한우집인건 분명합니다. 하지만 음식솜씨는 아주 괜찮으며, 한우 투뿔 생등심만 하는 한우집이고 응대가 신기하게 두명이서 오면 2인분까지만 시키게 하고 된장죽이나 볶음밥으로…"
    ]
  },
  {
    "name": "미오",
    "type": "양식·이탈리안",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 105,
    "addr": "방이동 163-12번지 101호 광림빌딩 송파구 서울특별시 KR",
    "hours": "휴무일",
    "tel": "02-423-7168",
    "priceRange": "13000~22000",
    "lat": 37.5114412,
    "lng": 127.1214608,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "야식"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 고등어파스타가 정말 맛있었어요! 가지요리도 추천합니다. 테이블이 많지 않으니 예약하는걸 추천합니다. *키햐에서 주문한 술 픽업도 돼요.",
      "[4★] 송파에서 즐기는 기분좋은 시칠리아음식. 한국화가 잘 된 시칠리아 음식 맛이다. 날이 더워 들어가자마자 생맥주를 주문. 생맥주는 의외로 레드락을 내어준다. 레드락 특유의 가벼움으로…",
      "[5★] 시칠리아 음식 전문점입니다. 평일 저녁 시간대 방문했고 고등어 파스타, 오징어 아란치니, 치킨 목살 구이를 먹었습니다. 고등어 파스타는 비리지 않고 맛있었고, 아란치니, 목살구이도…"
    ]
  },
  {
    "name": "풍천민물장어",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 103,
    "addr": "방이동 190-7",
    "hours": "영업시간 확인 필요",
    "tel": "02-414-0611",
    "priceRange": "22000~45000",
    "lat": 37.5120522,
    "lng": 127.1253595,
    "cat": [
      "국물",
      "보양식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "피곤함",
      "허전함",
      "회식"
    ],
    "scene": [
      "야식",
      "해장",
      "회식 2차"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 잠실 살때도 단골이었지만, 지인들과도 자주 술자리 갖는 곳으로, 사장님의 유쾌한 웃음과 단골들 취향 잘 아는 탓에 척하면 알아봐주시는 것들 때문에 장어하면 여기로 가게 됩니다. !",
      "[3★] 소금구이에 깻잎과 어리 굴젓에 부추가 환상적 입니다! 된장에 밥비벼드시거나 범위에 어리굴젓 올려 드셔도 맛깔 납니다…",
      "[5★] 사장님이 너무 친절하시고 밑반찬 (굴젓, 멍게젓, 명태 식해, 야채 무침 등) 이 맛깔나서 부모님이 만족해하심. 오랫동안 동네 장사 유지하는데는 이유가 있다!  나는 고추장이 맛있…"
    ]
  },
  {
    "name": "지호한방삼계탕 삼전동점",
    "type": "한식",
    "e": "🍲",
    "rt": 4.3,
    "cnt": 98,
    "addr": "삼학사로 73",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "02-413-3389",
    "priceRange": "13000~22000",
    "lat": 37.5037727,
    "lng": 127.0967883,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "해장"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 맛있어요! 배민에 배달도 되길래 시켜먹어봤는데 최소주문금액이 높긴하지만 배달로도 뜨겁게 잘 오더라구요~ 얼큰삼계죽이 제 최애메뉴입니다 ㅎㅎㅎ…",
      "[4★] 맛4 가격4 양5 (총점5)  여름철 보양식으로 포장해와서 데워먹었습니다 한약재 베이스로 육수를 끊여 몸보신됩니다 안에 찰밥도있고 김치류는 매운편입니다…",
      "[4★] 중복 2일전에 방문, 건강해지는 삼계탕 맛, 특히 마늘무침 반찬도 강추합니다…"
    ]
  },
  {
    "name": "광화문등심 석촌호수점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 96,
    "addr": "석촌호수로 296 대성빌딩 5층",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-423-3314",
    "priceRange": "13000~22000",
    "lat": 37.5114194,
    "lng": 127.1077909,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "뷰맛집",
      "송리단길"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 프라이빗룸에서 석촌호수, 롯데타워가 보이는 뷰 맛집이에요. 소고기집인데 밑반찬도 잘 나오고 소고기도 넘 맛있어요~! 직원분들이 고기도 구워주시고 엄청 친절하셔서 가족모임이나 중요한…",
      "[4★] 프라이빗한 룸으로 되어 있어서 조용히 식사하기 좋다 밖으로 보이는 석촌호수 뷰가 좋다 고기 질이 우수한 편이다…",
      "[4★] 4층은 등심 5층 갈비집이다. 젊잖은 장소로 사용할 수 있는 식당이다. 접대하기에 좋은 장소이다 롯데 123층 건너편에 있다.."
    ]
  },
  {
    "name": "돈사돈",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 96,
    "addr": "방이동 58-1",
    "hours": "영업시간 확인 필요",
    "tel": "070-8688-8834",
    "priceRange": "12000~20000",
    "lat": 37.514743,
    "lng": 127.1110368,
    "cat": [
      "한식"
    ],
    "tags": [
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 대기가 좀 길어졌지만 고기 맛은 정말...뭐라 표현해야할지...이렇게 부드러운 돼지고기 태어나서 처음 먹어 봅니다. 사장님도 너무 친절하시고 된장뽀글이는 밥이 말아서 나오는뎅 안…",
      "[5★] 맛5 가격4 양4 친절5 (총점5)  맛부터 인테리어까지 진짜 제주도에 온기분 비리지않고 달콤한 멜젓에 찍어먹는 돼지 여러부위들을 직접 구워주셔서 최상의맛으로 즐긴다  [제주산 생…",
      "[5★] 정말 맛있는 제주 흑돼지입니다…"
    ]
  },
  {
    "name": "찬",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 93,
    "addr": "백제고분로44길 3 1층",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.5077241,
    "lng": 127.111219,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "데이트",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "점심",
      "접대",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 정갈하고 깔끔한 한정식당! 모던한 분위기에서 한식을 즐길 수 있는 송리단길 한식 맛집이예요~ 송파 맛집 한정식 추천😆 데이트코스로도 부모님 모시고 가기에도 좋아요! 특히 감자전…",
      "[5★] 제대로 된 한식을 즐기 수 있는 송리단길 맛집입니다. 이번에는 고기국수 먹어봤는데 고기국수는 비빔이 더 맛있는거 같아요!! 식당 분위기는 외할머니집 간듯한 따뜻한 분위기였고 남녀노…",
      "[5★] 와이프와 점심때 방문했습니다. 모던한 분위기의 인테리어와 조명이 편안함을 주었습니다. 점심세트에 나온 한우국밥은 매워보였지만 맵지않고 몸을 녹여 주기에 좋았습니다.흰쌀밥에 말아서…"
    ]
  },
  {
    "name": "써브웨이 석촌호수점",
    "type": "샐러드·건강식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 92,
    "addr": "석촌호수로 298",
    "hours": "AM 8:00 ~ PM 10:00",
    "tel": "02-424-0020",
    "priceRange": "8000~13000",
    "lat": 37.51162559999999,
    "lng": 127.1083131,
    "cat": [
      "샐러드·건강식"
    ],
    "tags": [
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 샐러드와 스프 양도 많고 신선하니 간단히 끼니 떼우기 딱 좋아요😊♥️…",
      "[2★] 전보다 샐러드 양이 너무 작아졌네요... 저번이.많이 준거고 이게 정량이겠지요? 올리브 너무 좋음 테이블 청소가 좀 부족함... 워낙 사람들이.많이 와서 시간이 부족한게 보임…",
      "[4★] - 야외석 있음. - 주차할곳 없음 - 어디서나 볼수 있는 써브웨이 . - 가볍게 먹기에 좋음."
    ]
  },
  {
    "name": "잠실황소곱창",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 92,
    "addr": "백제고분로31길",
    "hours": "PM 4:00 ~ AM 12:00",
    "tel": "02-423-8817",
    "priceRange": "13000~22000",
    "lat": 37.5057829,
    "lng": 127.096447,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야식",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 야외테이블에서 먹는 곱창 맛은 아는 사람은 다 알죠! 사장님, 직원분들 모두 친절하시고 부추무침이랑 파김치도 정말 맛있어요.  쉽게 가라앉지 않는 계란찜도 추천!",
      "[4★] 세트 위주로 시키는 편이 낫다 양이 적은편은 아니다 알바생이 많아 직접 구워주고 관리를 잘해준다. 야장에서 먹으면 분위기가 좋다. 볶음밥은 약간 아쉽다.",
      "[4★] 곱창구이 먹었는데.. 맛이 나쁘지 않았습니다. 이집은 대창이 좀 맛난듯..  그리고 곱창전골(4.5천원)을 주문했는데.. 국물은 약간 칼칼한데 시원한 국물맛에 깻잎향이 많이 나구요…"
    ]
  },
  {
    "name": "방이손칼국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.3,
    "cnt": 86,
    "addr": "방이동 112번지 1층",
    "hours": "AM 7:30 ~ PM 9:00",
    "tel": "02-420-0706",
    "priceRange": "8000~13000",
    "lat": 37.5113514,
    "lng": 127.1142113,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 면발이 가늘고 보들보들해요! 국수 두껍고 텁텁한 집들이 많아서 칼국수는 늘 실패했는데, 여긴 칼국수의 기본 중 기본인 면발이 아주 훌륭하네요. 김치도 깔끔하고 맛있습니다. 200%…",
      "[4★] 맛4 가격5 양4 (총점5) 칼국수 / 얼큰칼국수 / 들깨칼국수 (=수제비) 모두 레시피가 다르다 각자의 맞는 최상의 맛을 이끌어낸다…",
      "[5★] 너무 맛있고 가격도 저렴합니다. 그리고 미나리는 개인적으로 안좋아하는데, 칼국수에 넣어주셨는데 의외의 조합이라 맛있네요. 강추합니다 👍…"
    ]
  },
  {
    "name": "오마참치",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 84,
    "addr": "석촌동 287",
    "hours": "평일 AM 11:30 ~ PM 11:00 / 주말 PM 12:00~10:00",
    "tel": "02-420-8411",
    "priceRange": "22000~45000",
    "lat": 37.5043091,
    "lng": 127.1071318,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 좋은 가격에 맛있는 참치를 먹을 수 있는 장소입니다.",
      "[4★] 장소가 크지 않지만 조그만 룸에 조촐히 이야기 나누기 좋았습니다.  같이가신 일행 분들도 맘에들어하셨어요.",
      "[5★] 참치회 맛있고  가게 분위기도 좋아요. 그날그날 신선한 해산물이 스끼다시로 다양하게 나오구요. 갈때마다 다 맛있어요!! 사장님도 친근하시고 친절하세요. 항상 만족하고 자주 또 가고…"
    ]
  },
  {
    "name": "수다감자탕",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.3,
    "cnt": 74,
    "addr": "백제고분로41길 15 덕원빌딩 1층 101호",
    "hours": "AM 11:30 ~ PM 2:30, PM 5:00~10:30",
    "tel": "02-424-4226",
    "priceRange": "12000~20000",
    "lat": 37.5073259,
    "lng": 127.1076804,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "가성비",
      "송리단길"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "점심",
      "해장"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 국물이 졸지 않은 상태에서는 간이 적당했습니다. 맵고 짠 맛이 적당했습니다. 아마 국물이 졸았다면 짰을 것 같습니다. 고기는 아주 부드럽게 잘 삶아졌습니다. 아쉽게도 치즈볶음밥은…",
      "[4★] 국물은 마늘맛아 너무 강하고 가벼운 느낌이지만, 고기가 냄새없이 연하고 실하네요. 우거지가 참 맛있고요. 양도 많습니다!",
      "[5★] 특~출나게 맛있는지는 모르겠으나, 밑반찬 깔끔하고 고기 부드럽고 양 많고 가격이 저렴합니다. 날치알 볶음밥 맛있어요!  멀리 찾아올정도는 아니지만 감자탕 생각나시면 한번 방문할만합…"
    ]
  },
  {
    "name": "본디 잠실본점",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 71,
    "addr": "백제고분로41길 18 1층",
    "hours": "PM 12:00~2:00, PM 5:00~10:00",
    "tel": "02-6080-3636",
    "priceRange": "13000~22000",
    "lat": 37.5077197,
    "lng": 127.10781,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "송리단길"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 돼지 생갈비와 목살 그리고 껍데기 까지 맛이 아주 괜찮습니다. 직원분들의 고기 굽는 서빙도 좋고 소스도 종류가 많아 원하시는 대로 드실 수 있어서 만족 스러웠습니다. 특히 껍데기는…",
      "[5★] 전반적으로 만족도가 높은 방문이었습니다. 음식 맛이 과하지 않고 재료 본연의 느낌이 잘 살아 있어 편하게 즐길 수 있었어요. 양도 적당해서 남김없이 먹기 좋았고, 식사 후에도 부담…",
      "[5★] 돼지생갈비의 정수! 본디만의 소스(마늘참기름, 오징어비빔젓, 참치쌈장, 겨장육장)를 곁들이면 별미 그 자체입니다. 더불어 장작 껍데기는 필수입니다! 직원분들이 직접 구워주셔서 더욱…"
    ]
  },
  {
    "name": "금강대게",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 71,
    "addr": "방이동 227-13",
    "hours": "AM 11:30 ~ PM 10:30",
    "tel": "02-423-9595",
    "priceRange": "12000~20000",
    "lat": 37.5070382,
    "lng": 127.1189166,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 회가 싱싱하고 부드러워요. 깔끔하고 전체적으로 맛있습니다. 백제고분군과 롯데월드타워가 한눈에 보이는곳에 위치. 사장님이 친절하셔서 좋으네요…",
      "[5★] 아빠 모시고 가서 잘 먹었어요 감사합니다!",
      "[5★] 약 1주일전 오픈 2층과 3층이 식당 넓고 깨끗함…"
    ]
  },
  {
    "name": "사사노하",
    "type": "이자카야·일식",
    "e": "🍶",
    "rt": 4.3,
    "cnt": 68,
    "addr": "백제고분로42길 4-13 101호",
    "hours": "평일 PM 5:00 ~ AM 12:00 / 주말 PM 4:00 ~ AM 12:00",
    "tel": "070-4101-4451",
    "priceRange": "13000~22000",
    "lat": 37.5054707,
    "lng": 127.1088179,
    "cat": [
      "야장",
      "이자카야",
      "일식",
      "회식"
    ],
    "tags": [
      "웨이팅맛집",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "혼밥",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "야장에 맥주",
      "오마카세·스시",
      "혼밥",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 혼자 방문했습니다. 인기가 꽤 많은 가게지만 혼자 스탠딩석을 선택하면 웨이팅 없이 들어가실 수 있습니다.  점원분들과 사장님 매우 친절하십니다. 초밥 및 사시미들이 아주 맛있습니다…",
      "[4★] 연일 웨이팅 있는 잠실권에서 가장 핫한 스탠딩 이자카야 사사노하. 5피스 9900원에 판매하는 초밥이 생긴 뒤로 더 인기가 많아졌는데, 즉석에서 조리하는 안주요리들 퀄리티가 전반적…",
      "[5★] 여러번갔어요. 정말 강추. 스탠딩도 가치있는 맛이예요 초밥, 감자명란사라다, 닭목살구이, 파스타 맛있고요, 사시미, 세비체, 추성훈스테이크는 보통이었어요. 몇번째 가는지 모르겠어요…"
    ]
  },
  {
    "name": "효미역 올림픽공원직영점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 67,
    "addr": "위례성대로 56",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.5150191,
    "lng": 127.1183025,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "데이트",
      "방이동골목",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "야식"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 잘 되는 매장이라 늘 손님이 붐비고 매장 분위기도 좀 어수선하고 가성비도 별로이긴 하지만.. 음식들이 정갈하고 깔끔한 편이고 간도 강하지 않아 연세 있는 어르신들 모시고 함께 식사…",
      "[4★] 미역국이 진하고 맛있어요. 좀 비싸다고 생각했는데 들어간 재료를 보면 납득이 갑니다. 생선구이도 맛있습니다. 주말이나 휴일엔 셀프 코너에 잡채가 있어서 좋아요.",
      "[5★] 이전에 방문한 도곡점보다 훨씬 여유로워 좋았습니다. 미역국 맛이나 반찬 종류,  가지수는 지점마다 약간씩 차이가 있어 보이네요. 발렛파킹 잘해주시고 좋습니다."
    ]
  },
  {
    "name": "석촌210 석촌호수 스테이크 하우스",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.3,
    "cnt": 60,
    "addr": "24 3 효성해링턴타워 111호",
    "hours": "영업시간 확인 필요",
    "tel": "02-422-0210",
    "priceRange": "13000~22000",
    "lat": 37.5065104,
    "lng": 127.1005851,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "가성비",
      "데이트",
      "송리단길"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 데이트 겸 저녁 먹으러 다녀왔는데 따스하고 캐쥬얼한 와인바 느낌이라 좋았어요. 송아지 스테이크는 입에서 살살 녹아서 정말 맛있어서 추천이에요. 조용한 데이트 장소로 추천합니다.",
      "[5★] 플레이팅만 봐도 맛을 보면 더욱 더, 음식 하나하나에 정성을 들여서 만들었다는게 느껴진다. 고기의 질도 좋고 스테이크와 곁들여 나오는 더운 야채도 어느 하나 빠짐없이 맛있다. 식전…",
      "[3★] 와인리스트가 국가별로 다양해요. 유명한 와인들로만 채워지지 않아서 재미있었어요. 와인가격은 저렴한편이구요. 콜키지 병당 2만원입니다.  라구파스타는 로제소스랑 섞여있고 맛있었어요."
    ]
  },
  {
    "name": "글로리식당",
    "type": "이자카야",
    "e": "🍶",
    "rt": 4.3,
    "cnt": 42,
    "addr": "송파동 85-12번지 1층",
    "hours": "PM 4:00~9:00",
    "tel": "02-929-4204",
    "priceRange": "12000~20000",
    "lat": 37.5054707,
    "lng": 127.1088179,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장에 맥주",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 5번정도 방문해봤다. 분위기는 일단 좋다. 컨셉을 잘 잡은 것 같았다. 음식도 전체적으로 아주 좋았다. 음식은 계절과 시기에 따라 달라진다. 숙성회의 신선도나 숙성정도가 좋았고 굴…",
      "[4★] 석촌역에 위치한 인기있는 주점 ^^ 분위기가 인상적이고 모든 자리는 바로 되어있습니다. 안주는 종류나 양이 많지 않지만 각각의 개성이 있고 맛도 좋습니다 ㅎㅎ 평일 6시 전에는 자…",
      "[5★] 종종 방문하는 글로리 식당 9시 넘어서 방문했더니 아쉽게 육사시미와 회 메뉴가 품절 저녁 먹고 방문한터라 육회와 술찜 그리고 선양 주문 두명이나 세명이 딱 좋음 바 자리라서 아무래…"
    ]
  },
  {
    "name": "봉평메밀촌",
    "type": "이자카야",
    "e": "🍶",
    "rt": 4.3,
    "cnt": 41,
    "addr": "South Korea",
    "hours": "AM 11:00 ~ PM 4:00, PM 5:00~8:00",
    "tel": "02-2203-8828",
    "priceRange": "12000~20000",
    "lat": 37.5204231,
    "lng": 127.1043334,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "야장에 맥주",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 잠실나루역 파크리오상가 지하에 위치한 봉평메밀촌 다녀 왔어요  항상 점심때에는 주변 직장인 분들이 모여 매장이 꽉차는 편이 였는데 다행히 오늘은 쉽게 입장 했습니다  날이더워 물막…",
      "[5★] 빠르고 맛있게 잘 나와요~! 사이드로 보리밥을 준다는 댓글이 있던데 제가 갔을때는 보리밥을 안주시더라구요! 소박한 맛이 나서 맛있게 잘 먹었습니다~",
      "[4★] 대부분의 막국수 집들이 비빔막국수와 물막국수 맛 차이가 없는 편인데 여기는 맛차이도 있으면서도 각자 가지고 맛이 꽤나 매력적이다.  조금 아쉬운점이라면 큰 그릇에 비해서 양이 적다…"
    ]
  },
  {
    "name": "밥스볼",
    "type": "버거",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 40,
    "addr": "송파대로38길 3",
    "hours": "AM 7:40 ~ PM 10:10",
    "tel": "070-8688-1928",
    "priceRange": "8000~13000",
    "lat": 37.5007601,
    "lng": 127.1121406,
    "cat": [
      "버거"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 와플대학 송파 헬리오시티점 송파역 근처 잠실여고 실신여중, 여상 정문 앞에 있다 손주가 좋아해서 구매차 갔는데 빨라서 좋다 배달도 오케이 주문 톡톡 카드 쑥 5분만에 뚝딱 맛이야…",
      "[4★] 밥스볼>밥버거  맛 우승 가성비 우승 아삭이에 미친토핑해서 먹으면?? 행-복 주문시 바로 만들어주시고 친절하심 포장도 가능합니다…",
      "[5★] 한번 먹으면 잊을수 없는 그 맛. 장소 등록까지 해봅니다. 처음엔 뭐 이런.. 가게가 다 있나 싶을 정도지만, 들어가서 사장님의 꼼꼼하고 세심한 손길의 요리하는 모습을 보면 바로…"
    ]
  },
  {
    "name": "해도듦제주포크",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 39,
    "addr": "석촌동 275-3",
    "hours": "PM 12:00~9:30",
    "tel": "02-415-7209",
    "priceRange": "13000~22000",
    "lat": 37.50069869999999,
    "lng": 127.1078681,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 지금까지 먹어본 갈매기살중 최고였고 반찬들 특히 김치가 아주 잘 익어서 정말 시원한 맛이었습니다 다른 반찬들도 맛보면서 시골맛집같은 생각이었습니다 종종 찾아갈거같습니다.",
      "[5★] 고기가 정말 질 좋고 맛있어요. 가격도 적당합니다. 오겹살 150g에 15000원입니다. 실내도 쾌적하고 깨끗해요~ 골목에 있어서 동네 주민들만 아는 숨겨진 맛집…",
      "[4★] 좀 이른 저녁 친구들과 삼겹살로 술자리 오랜만에 삼겹살 맛있다. 오늘따라 술도 넘 잘들어간다.  오늘은 3차까지 가겠구만!"
    ]
  },
  {
    "name": "촌돼지숯불갈비제주흙돼지",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 24,
    "addr": "석촌동 275-10",
    "hours": "AM 11:00 ~ PM 10:30",
    "tel": "02-425-5554",
    "priceRange": "13000~22000",
    "lat": 37.50073959999999,
    "lng": 127.1079865,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 사장님이 겉모습은 무뚝뚝해보이지만, 물론 그래도 줄 건 다 주는... 즉 갈비 만이 아닌 서비스의 만족을 줬습니다.  특히 요식업을 시작 하기 전, 평소 비법 외에도 전국의 잘한다…",
      "[4★] 가성비가 좋고 친절합니다 딸이 사는 송파 헬리오씨티 아파트에서 가까워 딸네 집에 가면 자주 들르는 집입니다…",
      "[5★] 사장님 두분다 친절하시고 반찬맛있고 고기신선하고 얼음소주 대박~~^^ 완전 추천이요…"
    ]
  },
  {
    "name": "평냉식",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 23,
    "addr": "백제고분로40길 5",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "050-71345-8774",
    "priceRange": "12000~20000",
    "lat": 37.5040086,
    "lng": 127.106248,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 석촌역 평냉 맛집 평냉식🎈  평양냉면 땡겨서 방문했어요 초급자도 먹기 쉬울거 같아요 육수가 담백하고 맛있어요 ㅎ 그리고 만두 너무 맛있더라구요 ㅎ 사진은 못찍었는데 다음에는 만두…",
      "[4★] 매우 깔끔한 평양냉면집입니다. 육향의 정도는 보통이고 간도 보통정도로 느껴집니다. 면은 조금 얇은편이나 식감은 좋습니다. 가게도 깔끔하고 접객도 좋으십니다. 냉제육도 부드럽고 맛있…",
      "[4★] 요즘 송파!  뭔가 좀 특이한 외관에 깔끔한 내부 인테리어 이쪽 골목은 식당들 분위기가 별로였다가 요즘은 점점 빠르게 변하는것 같다.  평양내면 특유의 맛가 특징을 그래도 잘 살리…"
    ]
  },
  {
    "name": "이삭토스트 일신여상점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 23,
    "addr": "송파대로38길 3",
    "hours": "평일 AM 7:00 ~ PM 11:00 / 주말 AM 7:00 ~ PM 10:00",
    "tel": "02-422-5589",
    "priceRange": "8000~13000",
    "lat": 37.5007389,
    "lng": 127.1121104,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 이삭토스트 햄치즈 스페셜 자주 먹는데 양배추 아삭아삭 햄치즈계란 들어있어 영양토스트예요 너무 맛있고 친절해요…",
      "[5★] 처음 생겼을 때부터 단골이예요 항상 친절하시고 매장도 깨끗해요 토요일 아침엔 이삭토스트죠!",
      "[5★] 사장님 친절하셔요❣️…"
    ]
  },
  {
    "name": "방배소곱창",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 22,
    "addr": "가락로16길 2-6 102호",
    "hours": "평일 PM 4:00 ~ AM 1:00 / 주말 PM 3:00 ~ AM 1:00",
    "tel": "050-71385-9811",
    "priceRange": "13000~22000",
    "lat": 37.501006,
    "lng": 127.1081144,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야식",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 숯불에 굽는 곱창을 찾는다면?! 강추. 집근처 조그만 소곱창집. 숯불에 구워주셔서 기름기 빠진 담백,고소한 맛. 부추를 못구워먹는게 아쉽지만, 호박.새송이.방울토마토도 같이 구워주…",
      "[5★] 송파구 송파역과 석촌역 중간지점에 위치한 방배소곱창 곱창 대창 막창 우설 염통 특양 모두 즐길 수 있는 장소입니다 일반적인 소곱창은 철판에 구워져서 나오는데 방배소곱창은 생으로 나…",
      "[2★] 곱창에 잡내 조금있었으며 전골특유의 깊은맛은 없는 인스턴트? 맛이라해야하나..두번가지는 않을듯.."
    ]
  },
  {
    "name": "지정환임실치즈피자 잠실점",
    "type": "이자카야·양식",
    "e": "🍶",
    "rt": 4.3,
    "cnt": 21,
    "addr": "삼전동 122-5",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-417-1333",
    "priceRange": "13000~22000",
    "lat": 37.5037668,
    "lng": 127.0955709,
    "cat": [
      "야장",
      "양식",
      "이자카야",
      "이탈리안",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "혼밥",
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "야장에 맥주",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 맛3 가격4 양4 친절5 (총점5)  이름에 치즈가 있는만큼 다르길 원했다 건강한맛의 피자이며 특출남은 없었다 기본으로 치즈크러스트가 제공된다  [반반피자 2.7만]…",
      "[4★] 맛있어요 콜라는 안주시지만 핫초코를 주시는 센스…",
      "[5★] 여러 임실 치즈 피자 전문점이있지만 이곳은 돌아가신 지정환 신부님과 직접 교제를 하면 유지하는 곳 인듯하다 매장 내부에 꾸준히 임실에서 지정환 신부임과 만남과 좋은 취지를 가지고…"
    ]
  },
  {
    "name": "퍼틴 롯데월드점",
    "type": "아시안",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 20,
    "addr": "올림픽로 240",
    "hours": "영업시간 확인 필요",
    "tel": "02-2143-1260",
    "priceRange": "8000~13000",
    "lat": 37.5115628,
    "lng": 127.0986997,
    "cat": [
      "아시안"
    ],
    "tags": [
      "데이트",
      "송리단길"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "마라탕·훠궈",
      "분위기 좋은 저녁"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 분보후에(₩14,0) 맵지 않아 좋음. 숙주, 어묵볼, 불향 나는 소고기 들어 있다. 육수 추가는 일반 쌀국수 육수로 가능. 지금은 자주 먹어 못 느끼지만 처음 퍼틴의 쌀국수 육수…",
      "[1★] 당연히 롯데월드 같은 곳은 분위기는 좋고 즐겁겠죠 하지만 음식은 잘 골라야 할것 같아요.여기 음식에서 피해야 할 메뉴는 돈코츠라멘입니다 11,000원인데 작은 계란 반쪽 그리고 돼…",
      "[2★] 전에는 괜찮았는데 언젠가부터 육수에 물 탄 느낌…"
    ]
  },
  {
    "name": "착한명태",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 9,
    "addr": "양재대로71길 28",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-412-1656",
    "priceRange": "12000~20000",
    "lat": 37.5112064,
    "lng": 127.1239809,
    "cat": [
      "한식"
    ],
    "tags": [
      "방이동골목"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "심야 밥",
      "야식",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 맛있어요 근처 다른 동태탕집보다 맛있고 가격도 훨씬 쌉니다…",
      "[3★] 사물놀이 단원과 식사겸 술한잔…",
      "[5★] 맛나게 먹고 왔네요…"
    ]
  },
  {
    "name": "치엔",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 8,
    "addr": "신천동 11-10",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.5167101,
    "lng": 127.1054411,
    "cat": [
      "한식"
    ],
    "tags": [
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 여기서 10년 넘게 시켜먹었는데 항상 맛있어요 올해는 콩국수가 맛있어서 벌써 두번째 시켜먹네요…",
      "[4★] 지하에 있지만 맛은 좋았어요 점심시간은 사람 몰리지만 회전율이 빨라서 금방 자리 나요…",
      "[5★] 직원분들도 친절하시고음식도맛있어요…"
    ]
  },
  {
    "name": "하남춘천골닭갈비",
    "type": "고기구이·치킨",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 6,
    "addr": "오금로19길 13",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.51108429999999,
    "lng": 127.1137967,
    "cat": [
      "고기구이",
      "치킨",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야장에 맥주",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함",
      "흐림"
    ],
    "rv": [
      "[1★] 반찬이 너무 허접하고, 닭갈비도 맛이 없다.  춘천가서 먹었던 닭갈비가 맛도 있고, 반찬도 푸짐했다.  주문하면 직원이 닭갈비를 익혀서 가져다주고, 바로 먹으면되며 볶음밥은 직접와…",
      "[5★] 우동사리 추가 맛있음. 볶음밥도 찍었어야 했는데…! 딱 정석 닭갈비 스타일로 맛있음. 볶음밥 진짜 맛있음….!",
      "[5★] 넓은 테이블과 철판에서 닭갈비 즐길 수 있어요. 양배추 추가해도 좋음. 볶음밥 꼭 드세요."
    ]
  },
  {
    "name": "아지태",
    "type": "이자카야·일식",
    "e": "🍶",
    "rt": 4.3,
    "cnt": 6,
    "addr": "백제고분로 426 1층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.5087223,
    "lng": 127.1117979,
    "cat": [
      "야장",
      "이자카야",
      "일식",
      "회식"
    ],
    "tags": [
      "데이트",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "혼밥",
      "회식"
    ],
    "scene": [
      "야장에 맥주",
      "오마카세·스시",
      "혼밥",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 우연히 지나가다가 발견한지 어느덧 4년정도 된거같네요. 시장님이야 두말할거없이 너무 친절하시고, 항상 너무 맛있습니다. 여자친구와 처음 갔었던 의미있는 날이였는데 어느덧 결혼하고…",
      "[5★] 오너 쉐프님 혼자 운영하시는 이자카야인데 사장님이 친절하시고 음식들도 너무 맛있습니다 숙성회부터 가츠샌드 봉초밥 회양장피까지 다 맛있습니다 닭목살도 별미고 사장님 추천 사케 증류…",
      "[5★] 송리단길에서 데이트하실때는 꼭.. 단골손님들로 가득한 갓포아키 출신의 쉐프님의 아지태.."
    ]
  },
  {
    "name": "돈까스짱 방이시장점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 6,
    "addr": "백제고분로48길 34",
    "hours": "AM 10:00 ~ PM 8:00",
    "tel": "010-2351-6234",
    "priceRange": "12000~20000",
    "lat": 37.5104631,
    "lng": 127.1165701,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 송파나루역 인근 방이시장 골목에 위치한 테이크아웃 전문점 돈까스짱에 다녀왔어요  시장 입구에서부터 퍼지는 고소한 튀김 냄새가 발길을 멈추게 만들어 저녁 반찬을 해결할 겸 고민 없이…",
      "[3★] 테이크아웃만 가능. 빨리 나오지 않음. 입맛에 그닥. 한번먹은후로 다신 안먹음…",
      "[4★] 돈까스 포장 전문 가성비 좋습니다. 치킨텐더 추천 합니다."
    ]
  },
  {
    "name": "뽕식이네 김밥",
    "type": "해산물·분식",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 6,
    "addr": "올림픽로 37",
    "hours": "영업시간 확인 필요",
    "tel": "02-412-1749",
    "priceRange": "8000~13000",
    "lat": 37.5205719,
    "lng": 127.1044193,
    "cat": [
      "분식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 여기ㅡ김밥 찐입니다.  사진은 연어김밥인데, 오늘따라 연어가 넘치네요. 기본인 햄김밥도 맛납니다.  근처 사시거나 서울아산병원 가실 분들은 여기서 사가세요 ^^ 두줄 사서 두끼 해…",
      "[4★] 송파구 잠실나루역 근처에 위치한 뽕식이네김밥 다녀왔어요  자주 방문하던 곳인데 점심시간에 항상 자리가 없어 먹지 못했는데 오랜만에 성공했습니다  저는 참치김밥과 베이컨 김치볶음밥…",
      "[5★] 신천동/잠실나루역 부근에서 가장 뛰어난 김밥 맛집입니다. 다른 깁밥집 보다는 약간 가격대가 높으나 좋은 재료를 쓰고 회전률이 높아서 안심하고 드실 수 있습니다.  김밥 종류 뿐 아…"
    ]
  },
  {
    "name": "육육삼육",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 6,
    "addr": "South Korea",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-549-6636",
    "priceRange": "12000~20000",
    "lat": 37.50717300000001,
    "lng": 127.1173678,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[1★] 소고기와 이베리코돼지를 파는 식당. 소고기는 500g 99000원 세트와 119000원 세트가 있음. 119000원 세트를 먹었고, 등심 살치 차돌박이가 나옴. 절반 이상이 차돌박…",
      "[5★] 특별한 맛입니다…",
      "[5★] 가성비최고맛집^^…"
    ]
  },
  {
    "name": "청와옥 본점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 1949,
    "addr": "위례성대로 48",
    "hours": "AM 8:00 ~ PM 10:00",
    "tel": "02-416-3456",
    "priceRange": "13000~22000",
    "lat": 37.51536040000001,
    "lng": 127.1175479,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "리뷰많음",
      "웨이팅맛집"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 서울 3대 순대국 맛집, 청와옥 본점에 다녀왔어요. 잠실에서 항상 대기줄이 길기로 유명한 곳인데, 순대국은 순대 특유의 냄새가 거의 없고 한약재로 8시간 이상 끓인 국물이 깔끔하고…",
      "[4★] 블루리본 흐음 😑 솔직히 그정도인가? 라는 생각이 드는 무난한 순댓국맛집 맛은 어느정도 있었음 오전 10시 50분 웨이팅 48팀 있었고 12시 정각에 되서야 들어갈수있었던....",
      "[5★] 음식이 정갈하고 양도 푸짐해요. 편백정식 양도많고 오징어숯불구이 깔끔한 매운맛이에요.육회 다져서 나오는 곳은 처음이었는데 식감도 탱글하면서 부드럽고 정말 맛있었습니다."
    ]
  },
  {
    "name": "본가설렁탕",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.2,
    "cnt": 1709,
    "addr": "석촌호수로 204",
    "hours": "AM 8:00 ~ PM 10:00",
    "tel": "02-414-5945",
    "priceRange": "13000~22000",
    "lat": 37.50628320000001,
    "lng": 127.0999369,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "리뷰많음",
      "송리단길",
      "주차가능"
    ],
    "moods": [
      "피곤함",
      "허전함"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "해장"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 사골을 한참 우려낸 듯한 뽀얀 국물에 푸짐한 수육과 소면. 비주얼만 봐서는 심플하지만 맛은 심플하지 않습니다. 일단, 한모금 먼저 들이키면 사골에서 품어서 나온 묵직하면서도 깊이가…",
      "[5★] 역사가 오래된만큼 주차도 아주편하고 김치며 깍뚜기도 풍성하게 제공해주십니다. 너무 맛나게 즐겨서 포장까지 따로 해서 저녘에도 즐길정도로 맛나게 먹었습니다. 석촌호수나 롯데월드 결혼…",
      "[4★] 강남쪽에서는 설렁탕의 강자라고 할 만 합니다. 일부러 찾아가서 먹을만한 설렁탕입니다. 김치와 반찬이 매우 훌륭하며, 설렁탕 국물은 담백한 듯 하면서도 싱겁거나 밍밍하지 않습니다."
    ]
  },
  {
    "name": "멘야하나비 잠실본점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 1271,
    "addr": "백제고분로45길 38",
    "hours": "휴무일",
    "tel": "070-8959-1108",
    "priceRange": "8000~13000",
    "lat": 37.5109648,
    "lng": 127.1077883,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "리뷰많음",
      "송리단길"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 단맛, 감칠맛이 부족하고 대파의 맛이 밸런스를 방해함.짠맛은 충분한데 입에 촥감기는 느낌이없고 대파를 사용할꺼면 훨씬 얇게 썰고 아린맛을 충분히 뺐어야함. 첫 방문이지만 오픈때부터…",
      "[5★] 잠실에 놀러가서 방문했습니다.  음식은 마제소바 주문했습니다! 반숙도 추가했는데 진짜 꾸덕하고 고소하고 맛있어요!!  배부를 때 가서 밥 추가해서 먹지 못한게 너무 아쉬웠습니다ㅠ…",
      "[3★] 마제소바 전문체인 송파나루역 1번 출구에서 도보 9분 거리에 위치. 도니꾸 마제소바는 15,000원이다. ​ 일본식 비빔면? 아부라소바와 비슷한 듯하면서도 확실히 다르다. 토핑 차…"
    ]
  },
  {
    "name": "몽중헌 방이점",
    "type": "중식",
    "e": "🥟",
    "rt": 4.2,
    "cnt": 1054,
    "addr": "위례성대로 10",
    "hours": "평일 AM 11:30 ~ PM 3:00, PM 6:00~10:00 / 주말 AM 11:30 ~ PM 3:00, PM 5:30~9:30",
    "tel": "02-2202-8004",
    "priceRange": "13000~22000",
    "lat": 37.5166729,
    "lng": 127.1134817,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "SNS맛집",
      "데이트",
      "리뷰많음",
      "뷰맛집"
    ],
    "moods": [
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "분위기 좋은 저녁",
      "점심",
      "접대",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[4★] 딤섬코스로 먹었는데 맛도 깔끔하고 분위기도 좋았어요.딤섬깔끔하구요. 마지막 밥으로 먹은 해물죽  맛있었어요…",
      "[5★] 뷰가 너무 좋다, 딤섬과 짬뽕을 먹으면, 구름위에 떠다니는 느낌이 든다.",
      "[4★] 매장 분위기 너무 좋고 깔끔하고 직원들 친절하고 흠잡을게 없습니다. 특별한날 한번은 오기에 좋을 것 같습니다.  음식도 맛있기는 하지만 가격 고려한다면 놀랄만한 맛은 어닙니다."
    ]
  },
  {
    "name": "할머니포장마차멸치국수",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 982,
    "addr": "오금로11길 59",
    "hours": "PM 5:00 ~ AM 4:00",
    "tel": "02-416-6698",
    "priceRange": "8000~13000",
    "lat": 37.5152441,
    "lng": 127.1135692,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 지인과 함께 방문했는데 둘 다 만족한 식사였습니다. 음식 맛은 물론이고 서비스도 자연스러워서 좋은 인상을 받았습니다. 전반적으로 다시 찾고 싶은 요소가 많은 가게입니다.",
      "[4★] 방이동 먹자골목 끝에 있는 노포식당 예전 석촌호수 포장마차에서 이동해 오신거라는 얘기가... 주변에서는 꽤 맛집으로 소문나서 항상 대기줄이... 팁: 도착하면 바로 매장안으로 들어…",
      "[2★] 토요일 저녁9시에 한시간 정도를 기다려서 들어갔습니다. 가장 많이 찾는다는 잔치국수에 꼬막과 소주 한 병. 잔치국수는 기본적으로 양념이 첨가된 빨간 국물. 충분히 맛이 있지만, 여…"
    ]
  },
  {
    "name": "청와옥 석촌호수직영점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 624,
    "addr": "삼학사로 96",
    "hours": "AM 8:00 ~ PM 10:00",
    "tel": "02-422-0550",
    "priceRange": "12000~20000",
    "lat": 37.505703,
    "lng": 127.0974569,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트",
      "리뷰많음",
      "웨이팅맛집"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 잠실 석촌호수 맛집 찾으신다면 강추합니다. 가격도 착한데 양도 많고, 고기랑 순대가 진짜 가득한 서울3대순대국 맛집이랍니다. 블루리본까지 받은 찐 맛집인데, 친절하고 매장 분위기도…",
      "[5★] 방송에서도 여러 번 소개된 순대국 맛집. 프랜차이즈가 아닌 전 지점 직영 운영이라 맛의 편차가 없고 관리가 매우 잘 되어 있습니다. 8시간 숙성된 국물 맛이 일품이며, 갓 도정한…",
      "[5★] 서울3대 순대국 석촌호수 청와옥 방문 평일저녁이라 10분 정도 웨이팅...대기실 공간도 아늑하고 서리태 차? 맛있었어요  청와옥은 순대국 찐 맛집이죠. 반찬은 셀프리필이라 김치,…"
    ]
  },
  {
    "name": "등촌샤브칼국수 방이본점",
    "type": "일식·칼국수",
    "e": "🍣",
    "rt": 4.2,
    "cnt": 494,
    "addr": "올림픽로30길 10",
    "hours": "평일 AM 11:00 ~ PM 3:30, PM 5:00~11:00 / 주말 AM 11:00 ~ PM 11:00",
    "tel": "02-421-2020",
    "priceRange": "22000~45000",
    "lat": 37.5148051,
    "lng": 127.107923,
    "cat": [
      "면류",
      "일식",
      "칼국수"
    ],
    "tags": [],
    "moods": [
      "데이트",
      "축하",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "오마카세·스시",
      "점심",
      "접대"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 다른건 특별할게 없었는데 미나리 듬뿍 주셨고 볶아주시는 밥알이... 아 전문가구나 싶었습니다. 맛있게 잘 먹었습니다!",
      "[4★] # 방이동에 위치한 매운 버섯 샤브칼국수 맛집 # 고기+채소+칼국수+볶음밥까지 풀코스 # 얼큰한 국물에 중독되는 집  1. 방이동 골목 안에 있어 찾기 어렵지 않고, 주변에 먹거리…",
      "[5★] 송파구 방이먹자골목에 위치한 등촌샤브샤브 본점 다녀왔어요  이미 방이먹자골목에서 맛집으로 유명한 곳이고 평일 저녁에 방문 했는데 매장이 꽉 차 있었어요  칼국수는 들깨와 버섯 칼국…"
    ]
  },
  {
    "name": "돈족골",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 424,
    "addr": "석촌동 14-6",
    "hours": "AM 9:30 ~ PM 10:00",
    "tel": "02-416-5252",
    "priceRange": "8000~13000",
    "lat": 37.5030725,
    "lng": 127.0974041,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "점심추천"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 고깃집이에요. 점심 특선이 있어서 먹었네요~ 고기1인분이랑 국수랑 찌개까지 잘 먹었습니다. 고기는 소금.양념, 매운 양념 선택할수 있어서 좋아요. 매운양념 먹었는데 양념도 매콤하니…",
      "[4★] 석촌호수 근처 석촌고분역에 위치한 삼전동 맛집 돈족골에 다녀왔어요  돼지등갈비 전문점이였고 최소 2인분 주문 해야해 소금 양념 반반으로 주문했습니다  먼저 밑반찬으로 옜날식 샐러드…",
      "[3★] 등갈비가 맛은 있으나 가성비는 떨어짐 김치찌게는 김치국에 가까움 점심메뉴 1만원에 등갈비 김치찌게 동치미국수가 나오는데 생각보다 속상함 등갈비 가격이 최근에 오르긴 했지만 이가격에…"
    ]
  },
  {
    "name": "그리지 하우스",
    "type": "버거",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 332,
    "addr": "백제고분로41길 43-17",
    "hours": "평일 AM 11:30 ~ PM 2:30, PM 5:30~9:30 / 주말 AM 11:30 ~ PM 3:00, PM 5:30~9:30",
    "tel": "02-6013-8169",
    "priceRange": "8000~13000",
    "lat": 37.5087305,
    "lng": 127.1049509,
    "cat": [
      "버거"
    ],
    "tags": [
      "송리단길"
    ],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 갈릭, 슬리피조 모두 맛있었습니다. 여럿이 가신다면 꼭 오리지널 베이컨도 주문해보세요. 육즙터지는 베이컨 오랜만에 맛있게 먹었습니다. 자리가 매우 협소합니다. 반드시 네이버 또는…",
      "[5★] 수제 햄버거 스테이크와 베이컨 전문점 입니다. 젊은 분들이 많이 찾는 송리단길 핫플레이스 중 한 곳이죠. 핫플레이스를 찾는 분들에게 강추입니다. 최근에 실내 인테리어가 조금 바뀌었…",
      "[5★] 미리 예약하고 방문! 쪽파추가 강추입니다요 맛있게 잘 먹었어요!"
    ]
  },
  {
    "name": "현차이나",
    "type": "중식",
    "e": "🥟",
    "rt": 4.2,
    "cnt": 290,
    "addr": "South Korea",
    "hours": "AM 11:00 ~ PM 3:00, PM 4:30~10:00",
    "tel": "02-416-5500",
    "priceRange": "13000~22000",
    "lat": 37.5114209,
    "lng": 127.114042,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[4★] 볶음밥 먹었습니다. 짜장은 아주 살짝 산미가 있는 스타일이고 밥엔 소금간이 조금만 더 되었으면 좋겠다 싶었어요.",
      "[4★] 방이시장내 2개 있는 중국집중 하나.. 시그니처 메뉴인 숙주탕슉... 당면잡채가 있길래 시켰건만 가성비는 그닥..",
      "[3★] 게살볶음밥, 숙주탕수육, 쟁반짜장, 짬뽕 시켰습니다. 게살볶음밥은 간과 볶음 정도가 상당히 높은 수준이었습니다. 쟁반짜장도 간이 달지도 짜지도 않은 아주 적당한 맛이었습니다. 숙주…"
    ]
  },
  {
    "name": "차만다 잠실",
    "type": "양식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 254,
    "addr": "오금로16길 4-15 1층",
    "hours": "평일 AM 11:30 ~ PM 3:00, PM 5:30~9:30 / 주말 PM 12:00~9:30",
    "tel": "02-422-0812",
    "priceRange": "13000~22000",
    "lat": 37.5112065,
    "lng": 127.1083093,
    "cat": [
      "양식"
    ],
    "tags": [
      "데이트",
      "점심추천"
    ],
    "moods": [
      "데이트",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "브런치",
      "점심",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 중학생 아이가 고든램지 스타일의 영국음식을 너무 먹고싶어해서 찾아갔어요 결과는 대만족. 서울숲옆이라 창으로 후레쉬한 느낌도 들고 친절한 응대까지 좋았어요 저는 육식파가 아니라서 파…",
      "[4★] 한국에서 흔히 보는 요리구성이 아니라서 신기했어요. 음식을 내오면서 설명도 잘해주셨어요. 금요일 저녁이라서 그런지 아주 시끄러워서 조용히 대화하며 식사하기 힘들었다는게 흠이라면 흠…",
      "[4★] 차만다 잠실, 영국식 브런치 요리를 참신하게 선봬는 집. 분위기도 따스해서 데이트 코스로 좋았다."
    ]
  },
  {
    "name": "킨쇼",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.2,
    "cnt": 251,
    "addr": "양재대로71길 20 신라빌딩 1F",
    "hours": "PM 12:00~3:00, PM 6:00~10:00",
    "tel": "02-420-8182",
    "priceRange": "13000~22000",
    "lat": 37.5110083,
    "lng": 127.1246922,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "단체가능",
      "방이동골목"
    ],
    "moods": [
      "데이트",
      "축하",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "야식",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 정통일식집. 조용하고,  프라이빗한 공간에 가성비까지 좋다. 음식도 정갈하고, 플레이팅도 잘되어있고 맛도 좋다. 아귀간, 두부, 대방어회, 도루묵구이도 맛있다. 마지막으로 나온 오…",
      "[4★] 킨쇼를 처음 초대받아 사전 조사해 보니 평이 다 좋은게 아니어서 직접 먹어보고 평가를 해봅니다. 술과 회를 좋아하시는 분들이라면 좋아 하실듯하며 하나씩 나오는 음식을 먹어보면 평이…",
      "[4★] 숙성회가 신선하고 깔끔해요 가격도 좋고 . 모임 장소로 추천합니다…"
    ]
  },
  {
    "name": "육분삼십 방이본점",
    "type": "고기구이",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 229,
    "addr": "방이동 201-2",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~10:00",
    "tel": "02-3444-9312",
    "priceRange": "22000~45000",
    "lat": 37.51049459999999,
    "lng": 127.1241866,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "방이동골목"
    ],
    "moods": [
      "축하",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야식",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함",
      "흐림"
    ],
    "rv": [
      "[5★] 2025/07/02 (수) 1회차, 2인 주문 메뉴 이베리코편백찜2 32.0 오징어무침회 12.0 합계금액 44,000원  편백찜 정말 오랜만이네요 이베리코돼지편백찜 짱맛! 고기…",
      "[5★] 흙돼지로 골랐고 사진이 3인분이에요 둘이 가서 고기 3인분, 오징어 무침, 간장새우밥 두개 먹었어요 ㅋㅋㅋ 가격이 저렴하지만 양이 적으니까 좀 많이 시켜야 해서 아쉽지만 맛있어요.",
      "[5★] 비싼건 이유가 있네요! 편백찜 4종류 다 먹어봤는데 소고기나 등심보다도 프리미엄 흑돼지 편백이 부드럽고 젤 맛나요ㅎ편백향 가득한 스팀이 좋았구요, 고기를 그나마 건강히 먹을 수 있…"
    ]
  },
  {
    "name": "이랑칼국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.2,
    "cnt": 163,
    "addr": "백제고분로41길 6 2층",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "02-476-0603",
    "priceRange": "8000~13000",
    "lat": 37.5068181,
    "lng": 127.1085898,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "웨이팅맛집",
      "점심추천"
    ],
    "moods": [
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 석촌동의 보배와도 같은 곳. 2층에 위치한 덕인지, 닭을 착한 가격에 잘 구해오시는 덕인지, 인건비를 남기지 않는 것인지 모르지만 말도 안 되는 가격에 훌륭한 맛의 닭칼국수를 제공…",
      "[3★] 오랜만에 이랑칼국수에서 푸짐하게 닭한마리칼국수를 먹고 싶어서 방문했습니다. 바쁜 점심 시간에 가면 웨이팅이 있을수 있어서 오후 1시 반 넘어서 갔어요. 한때 여러차례 동료들이랑 갔…",
      "[5★] 들깨 수제비 2인 먹었어요!  음식 나오기 전에 먼저 보리밥이랑 김치, 열무김치 주셔가지고 보리밥에 익은 열무김치 넣고 고추장 넣어 비벼먹으니 바로 수제비 나오더라고요!  추천 받…"
    ]
  },
  {
    "name": "우리강산",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 162,
    "addr": "방이동 164-2",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-415-7131",
    "priceRange": "13000~22000",
    "lat": 37.5131518,
    "lng": 127.1225023,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "방이동골목",
      "점심추천"
    ],
    "moods": [
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야식",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 방이동에 위치한 고급 소고고기 전문 점인 우리강산 에서 소고기 먹고 왔습니다 ⠀ 1층과 2층이 있고 별도로 vip룸도 따로 있어서 회식이나 모임하기에 아주 좋았어요  네이버 예약이…",
      "[3★] 고기는 나름 준수한 편임. 반찬도 뭐 쏘쏘...  계란찜 맛있고 된장찌게도 괜찮음. 사장님이 너무 들이대셔서 좀 부담스럽지만(테이블에 인사하러 돌아다니심 ㅋㅋ)... ㅡㅡㅋ 10년…",
      "[3★] 근처 일와서 점심 먹었어요~~ 갈비탕 1대에 ￦15,000 대박…"
    ]
  },
  {
    "name": "가일",
    "type": "일식",
    "e": "🍣",
    "rt": 4.2,
    "cnt": 151,
    "addr": "방이동 오금로11길 55",
    "hours": "AM 11:30 ~ AM 2:00",
    "tel": "02-412-2024",
    "priceRange": "13000~22000",
    "lat": 37.51551620000001,
    "lng": 127.1134815,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "데이트"
    ],
    "scene": [
      "오마카세·스시",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 방이동에 괜찮은 고기집은 많지만 회는 생각보다 적다. 인기점을 방문하기 위해 경쟁해야 하는 것은 불가피하다. 그럴 때 선택하는 곳이 바로 가일이다. 아무래도 방이동 먹자골목에서 조…",
      "[5★] 가일을 가본뒤 초밥에 눈이 조감은 높아 졌습니다. 가일에 보통 오시면 거의 모든 테이블에 연어회는 기본적으로 주문을 하는 것 같더라구요. 그 덕분에 연어의 회전율이 높아 항상 신선…",
      "[4★] 처음에 회가 엄청 크게 나와서 두 번 째 시킬 때는 얇게 썰어달라고 했음. 매운탕 엄청 밍밍하게 나와서 간장 달래서 추가로 넣어 먹었고, 먹태 시켰는데 바삭하게 안 구워져 나와서…"
    ]
  },
  {
    "name": "문어천하",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.2,
    "cnt": 140,
    "addr": "방이2동 34-1",
    "hours": "PM 4:00 ~ AM 4:00",
    "tel": "02-563-7911",
    "priceRange": "13000~22000",
    "lat": 37.5151738,
    "lng": 127.1085832,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "데이트",
      "인스타감성"
    ],
    "moods": [
      "데이트",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야식",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 잠실 방이동 먹자골목에 위치한 문어천하는 부담 없이 방문하기 좋은 문어요리 맛집입니다. 매장 분위기는 편안하고 캐주얼한 편이라 친구들과 가볍게 술 한잔하기에 잘 어울립니다. 대표…",
      "[5★] 보쌈도 야들야들한것 보이시나요 보쌈에서도 냄새 안나고, 전체적으로 퀄리티가 좋아요.  대충대충 나오는게 아니라 야물딱지게 음식이 나오니 대접하기에도 좋고, 문어삼합 말고도 홍어삼합…",
      "[4★] 노포감성에 찐맛집! 방이동 회식하기 좋은 곳인데 여수에서 매일 올라오는 문어를 딱 먹기 좋게 삶아  야들야들 쫄깃해요. 신선해서 레몬즙만 뿌려먹어도 맛있어요!"
    ]
  },
  {
    "name": "병천순대국",
    "type": "국밥·분식",
    "e": "🥣",
    "rt": 4.2,
    "cnt": 125,
    "addr": "방이2동 58-34",
    "hours": "AM 10:00 ~ PM 9:00",
    "tel": "",
    "priceRange": "8000~13000",
    "lat": 37.514748,
    "lng": 127.110656,
    "cat": [
      "국물",
      "국밥",
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 대로변에 위치하지 않아서 아는사람만 찾아 가는 순대국집인데 벌써 10년 넘게 됬네요  일반 병천순대국과 얼큰순대국 두 종류가 있는데 양념다데기를 별도로 주시기 때문에 일반으로 드시…",
      "[4★] 내부에는 오래된듯한 정겨운느낌. 노부부가 운영하고 계심. 찐득한 국물이 인상적입니다. 내가아는 병천스타일과 좀 다르긴하지만 주인분은 친절하십니다.",
      "[5★] 사장님이 배우자이름 부르시는게 매력적 맛은 단연 최고 부추무침 머릿고기 진짜 인생1등집…"
    ]
  },
  {
    "name": "환희분식",
    "type": "분식",
    "e": "🥢",
    "rt": 4.2,
    "cnt": 118,
    "addr": "올림픽로 35길 104 B상가 지하1층",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "02-414-8307",
    "priceRange": "8000~13000",
    "lat": 37.5181592,
    "lng": 127.1019308,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "주차가능"
    ],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] * 쫄라 (6,000원) * 환희볶음밥 (7,000원)  송파 주민입니다 장미상가에 어렸을 땐 맛집이 많았나 싶었는데 어른이 되고 보니 장미상가는 맛집 천국입니다. 쫄라 집도 예전…",
      "[4★] 장미종합상가 지하1층에 환희분식이 있어요. 이런 옛날 상가는 오랜만이네요. 그러고보니 예전엔 이런곳이 많았었는데, 잠시 추억에 젖어줍니다.  계좌 이체 표시에 잠시 당황했다가 카드…",
      "[4★] 24년 3월 방문했습니다. 장미상가는 주차장이 있지만 상가 규모에 비해 넓은 편은 아니어서 주차장이 넉넉하다고는 못하겠습니다. B상가 지하1층에 위치해있는데 다른 쫄라분식집들인 뽀…"
    ]
  },
  {
    "name": "이가짬뽕",
    "type": "해산물·중식",
    "e": "🦪",
    "rt": 4.2,
    "cnt": 114,
    "addr": "석촌호수로18길 12",
    "hours": "휴무일",
    "tel": "02-416-0081",
    "priceRange": "13000~22000",
    "lat": 37.505861,
    "lng": 127.1009921,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "송리단길",
      "점심추천"
    ],
    "moods": [
      "데이트",
      "피곤함",
      "허전함",
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "분위기 좋은 저녁",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 종종 점심 먹으러 방문하는 이가짬뽕 간짜장 탕수육 이기짬뽕 강력추천 잡채밥도 맛있고 ㅎ 전체적으로 메뉴가 다 맛있고 깔끔해요 ㅎ 사람 많은 이유가 있어요  재방문 의사 있어요 ♥️…",
      "[5★] 맛5 가격6 양6 친절6 (총점5) 2번째방문  모든 중식이 깔끔하고 흠잡을데 없이 좋다 해산물이 제대로 들어간 메뉴들도 맛좋다 뛰어난 가성비에 친절함까지 모든게 좋다  [A셋트…",
      "[5★] 찹쌀등심탕수육(소) 짬뽕 탕수육 깔끔하고 바삭하니 맛있음 우린 소스 따로 요청했으나 부먹이 원래 가게 스타일인듯 짬뽕도 국물 깔끔 나무랄데가 없었고 재방문하여 다른 요리 먹어볼 의…"
    ]
  },
  {
    "name": "드럼통참숯석쇠구이",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 98,
    "addr": "삼전동 128-8",
    "hours": "AM 12:30 ~ PM 11:30",
    "tel": "02-416-4555",
    "priceRange": "8000~13000",
    "lat": 37.5057307,
    "lng": 127.0966029,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야식",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 갈비살이 맛있습니다 종종 들러 식사를 하고 갑니다 열무 국수도 시원하니 참 맛이 좋습니다 :)…",
      "[5★] * 갈비살 (15,000원) * 돼지갈비 (15,000원) * 막창 (17,000원) * 된장찌개 (2,000원) * 열무냉면 (6,000원)  송파 주민으로 야장 하면 생각나는…",
      "[5★] 군산오징어 뒷쪽 골목이 위치 지나면서 야외공간에 반해 벼르다 가봄 우선 일하시는 분들이 모두 너무 열심히 일하시고 친절하심 내부 외부 모두 일요일 저녁인데 만석 동네 찐 맛집 분위…"
    ]
  },
  {
    "name": "비샵레스토랑",
    "type": "양식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 91,
    "addr": "위례성대로 71",
    "hours": "휴무일",
    "tel": "02-415-8410",
    "priceRange": "22000~45000",
    "lat": 37.5152456,
    "lng": 127.1206369,
    "cat": [
      "양식"
    ],
    "tags": [
      "데이트",
      "방이동골목",
      "뷰맛집",
      "점심추천",
      "주차가능"
    ],
    "moods": [
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "야식",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 평일 점심 분위기 좋고 조용한 레스토랑을 찾으신다면 강력히 추천합니다. 올림픽 공원 안에 위치하고, 박물관 윗층이라서, 조용하고 경치좋고 분위기 좋습니다. 조용히 대화 나누면서 식…",
      "[4★] 뷰 맛집에다 요리도 최고는 아니지만 맛있네요. 주차도 5만원에 2시간 되니까 편리하구요…",
      "[5★] 우연히 방문했는데 굉장히 좋더라고요. 자리도 예쁘고 실내분위기도 좋아요. 요리 가격은 거의 이만원대부터 시작! 식전빵이 심플하면서 견과류가 들어갔는지 고소하고 맛있어요^^ 파스타가…"
    ]
  },
  {
    "name": "산야초닭한마리",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 91,
    "addr": "방이동 169-10번지 1층 송파구 서울특별시 KR",
    "hours": "AM 10:00 ~ PM 11:00",
    "tel": "02-423-5864",
    "priceRange": "12000~20000",
    "lat": 37.5129559,
    "lng": 127.1191751,
    "cat": [
      "한식"
    ],
    "tags": [
      "방이동골목"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "심야 밥",
      "야식"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 닭한마리 대 주문  국물이 담백하고 시원해서 좋습니다…",
      "[5★] 복날에 방문. 닭에 잡내가 없고 깔끔! 다음엔 추천받은 닭한마리도 먹어봐야겠다.",
      "[3★] 날씨도 덥고  가게유리창에 진열된  각종 약초들로 만든 음식이면 몸에 좋을듯하여 방문하게 되었습니다. 국물은 진한듯 한데 대체적으로 제가 느끼기엔  간이 세고 후추맛이 강했어요.ㅠ…"
    ]
  },
  {
    "name": "메밀집",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 90,
    "addr": "백제고분로45길 36",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~9:30",
    "tel": "050-71493-3006",
    "priceRange": "12000~20000",
    "lat": 37.5108519,
    "lng": 127.107865,
    "cat": [
      "한식"
    ],
    "tags": [
      "송리단길",
      "웨이팅맛집",
      "점심추천",
      "주차가능"
    ],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 2025년 10월말 금요일에 방문했습니다. 점심에 직장가 근처라서 그런지 대기줄이 형성됐고 일찍 가지 않았더라면 오래 기다릴 뻔 했습니다. 명란막국수, 트러플감자전, 수비드안심수육…",
      "[5★] 가게 이전하고 처음 방문이예요. 더 예뻐지고 쾌적해지고 석촌호수에서도 가까워졌네요. 주차는 석촌호수 공영주차장이나 롯데몰에 하면 됩니다. 음식이 모두 맛있고 플레이팅도 예뻐서 사진…",
      "[4★] 음식이 맛이 없는 건 아닌데, 뭔가 가격대비 감칠 맛이 아쉬운 느낌이었어요ㅠ 웨이팅까지 하고 들어가서 그런건지.. 뜨거운 음식이 엄청 뜨겁지 않은 느낌도 있었구요."
    ]
  },
  {
    "name": "하오찬",
    "type": "중식",
    "e": "🥟",
    "rt": 4.2,
    "cnt": 89,
    "addr": "송파동 149-4",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "02-412-7883",
    "priceRange": "13000~22000",
    "lat": 37.5060574,
    "lng": 127.1171151,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "웨이팅맛집"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[4★] 주문 받으시자마자, 바로 음식해주셔서 ㄹㅇ 따끈따끈한 음식을 맛볼 수 있었습니다. 다양한 음식도 빠르게 요리해주시고, 친절하십니다. 화려하지는 않으나, 동네맛집~!!! -저녁 8시…",
      "[4★] 미니 해물누룽지탕(KRW 22,000)과 짬뽕 (KRW 8,000) 주문. 동네단골 많고, 대기가 제법 있을 수 있다. 짜사이를 직접 만드신 건지 맛이 좋았다.  주문 후 음식 서…",
      "[4★] 2024년 여전히 꾸준히 다니고 있습니다. 자극적이지 않으면서 맛있습니다. ----------------------------------------------------------…"
    ]
  },
  {
    "name": "스카이가든",
    "type": "양식·카페",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 82,
    "addr": "석촌호수로 216 레이크 호텔 10층",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "02-422-6655",
    "priceRange": "45000~100000",
    "lat": 37.5068305,
    "lng": 127.100985,
    "cat": [
      "양식",
      "카페"
    ],
    "tags": [
      "가성비",
      "데이트",
      "뷰맛집",
      "송리단길",
      "접대추천"
    ],
    "moods": [
      "데이트",
      "축하",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "브런치",
      "점심",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 사귄지 1주년 기념 식사로 방문했어요. 롯데타워가 잘보이는 창가 자리  야경이 너무 좋았습니다. 파스타, 피자 먹었는데 음식도 무난하고 가성비가 좋은편이예요.",
      "[4★] 맛있네요 생각보다 뷰가 좋은건 모르겠어요 메인 스테이크는 무조건 하나 꼭 시켜야하구요 고기 나오는데 하루종일 걸리네요 개방된 곳이라 딱히 분위기가 있는것도 못 느끼겠어요 다시 재방…",
      "[5★] 석촌 호수공원과 롯데타워 조망을 가장 잘볼수 있는 뷰 맛집입니다. 가족과 함께 할수 있는 세트 메뉴도 알차게 구성되어있어 풀코스로 즐길수 있어요.음식은 건강하게 느껴지는데 아이들은…"
    ]
  },
  {
    "name": "쿠차라 잠실점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 78,
    "addr": "잠실6동 신천로",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.5163341,
    "lng": 127.1011124,
    "cat": [
      "한식"
    ],
    "tags": [
      "점심추천"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 쿠차라를 잠실에서 제대로 맛볼 수 있는 곳 ! 부리토의 구성이 다양하며 원물 재료도 신선하다.",
      "[5★] 제가 사랑하는 쿠차라!! 특유의 프레쉬하고 청결한 느낌이 너무 좋습니다 ❤️ 쿠차라 때문에 잠실로 이사하고 싶네요 ㅎㅎ…",
      "[5★] 점심시간 조금 빗겨서 갔는데 사람 없고 청결하게 관리되고 주문 받으시는 직원분도 친절했습니다. 삼성역 지점보다 환해서 좋구 제가 갔을 땐 직원분도 요청사항 잘 들어주셔서 좋았어요!"
    ]
  },
  {
    "name": "토시래",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 75,
    "addr": "석촌동 2-19",
    "hours": "휴무일",
    "tel": "02-421-7825",
    "priceRange": "13000~22000",
    "lat": 37.5043892,
    "lng": 127.0973157,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "야식"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 잠실 족발집 중에서 제일 맛있고 사장님 친절하고 가게 분위기 좋은 원탑 내 최애 족발집👍 삼학사길사거리 인근 상권 많이 바꼈지만 묵묵히 자리를 지키고 계시는 사장님 오래오래 장사…",
      "[4★] 기대도 안하고 들어갔는데 이것은 천상의 맛...! 그동안 먹었던 족발중에 제일 맛있었고 비록 막국수는 시켜야했지만 맛있었어요.. 또먹고싶다.. 중자인데 손바닥 하나정도 양 남기고…",
      "[5★] 사장님 매우친절하시고ᆢ 족발도 넘넘 맛나네요~~"
    ]
  },
  {
    "name": "청춘",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 74,
    "addr": "방이동 165-3",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~9:30",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.5135146,
    "lng": 127.1225666,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "데이트",
      "방이동골목",
      "점심추천",
      "주차가능"
    ],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야식",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 급속냉동으로 고기의 맛과 육즙을 그대로 보전하는 고깃집입니다. 가격도 착하고 음식이 깔끔하고 맛있습니다. 추천합니다.",
      "[4★] 🤤맛(4.0) 🤡참신함(3.5) 💸가성비(3.5)  가게도 널찍하고 주차도 편해요. 다만 할머님 모시고 갔는데 엘리베이터가 없고 2층에 있어서 조금 어려웠어요. (직원분들 배…",
      "[5★] 송파에서 젤 분위기 갑..고깃집..! 비싼만큼 맛있어욤 막국수도 꼭 머거야함...진짜 점심에 막국수만 먹으러갈만큼 맛있고든여…"
    ]
  },
  {
    "name": "대성갈비",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 45,
    "addr": "서울 송파구 올림픽로32길 58",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-415-4407",
    "priceRange": "13000~22000",
    "lat": 37.5120964,
    "lng": 127.1124021,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 진짜 돼지갈비 하나로 써비스 하는 진정한 맛집 목살 돼지 갈비가 전혀 없는 옛날 스타일의 고기집 입니다 옛날 돼지갈비 를  원하신다면 꼭 가보길 바래요 초벌 그대로 드셔도 최고입니…",
      "[3★] 위치를 이전하고 나서 오랜만에 찾은 대성연탄갈비 (2012년 개업) 매년 가격이 오르더니 이제는 1인분 2만원이네요. 사실 게장과 샐러드등 기본찬이 잘나오는 가든이나 대형 고깃집…",
      "[5★] 초벌이 돼 나오는 돼지갈비 맛집입니다. 사장님도 친절하시고 너무 맛있어서 추가 주문해서 먹었어요."
    ]
  },
  {
    "name": "일일식탁",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 45,
    "addr": "장미아파트 A상가 지하 104, 35길 올림픽로 잠실6동, 송파구",
    "hours": "AM 11:00 ~ PM 2:00, PM 5:00~7:00",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.5173818,
    "lng": 127.1011556,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "점심추천"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 혼술 안한지도 좀 됬고 요즘 꽃게철이라 인님들 피드에 꽃게가 너무 많이 보여 근처에 간장게장을 파는 일일식탁이라는 곳이 있어서 혼술 하고 왔어요 ⠀ 점심에는 주로 게장,새우장,연어…",
      "[5★] 간장게장이랑 연어장이 너무 맛있는 집이에요. 가격이 8, 800원인데 양도 많고 맛이 넘 좋아요. 게장에는 게가 두마리가 나오고 살이 많이 차 있는 속이 실한 게장입니다. 그동안…",
      "[5★] 간장게장,새우장,청어알두부쌈(저녁시간에만 주문가능) 가성비 최고, 깔끔한 반찬까지 중딩아들이 밥 두공기 뚝딱하네요^^…"
    ]
  },
  {
    "name": "제주도야지판 잠실장미점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 45,
    "addr": "올림픽로35길 104 장미아파트 상가",
    "hours": "AM 11:00 ~ PM 10:30",
    "tel": "02-420-1117",
    "priceRange": "12000~20000",
    "lat": 37.5172312,
    "lng": 127.1006401,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 스탭 모두가 친절하다. 고기 맛도 좋다. 실내 흡연장이 있다는 것이 너무 좋았다.",
      "[5★] 근처에서 가성비 가장 좋은 돼지고기집이에요 코로나19 완화 이후 정말 자주 가게 되네요 고기도 맛있어요…",
      "[5★] 가격만 빼면 정말 흠잡을데가 없는 맛있는 체인점임. 특히 김치찌개에 밥을 끌여서 먹으면 기가 막힘…"
    ]
  },
  {
    "name": "일출항",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 43,
    "addr": "방이동",
    "hours": "영업시간 확인 필요",
    "tel": "02-418-9044",
    "priceRange": "12000~20000",
    "lat": 37.5125033,
    "lng": 127.1242186,
    "cat": [
      "한식"
    ],
    "tags": [
      "방이동골목",
      "점심추천"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "야식",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 식사도 최고 서비스도 만점..^^ 강추합니다.",
      "[3★] 친절한 음식점이지만  회먹고 세코시 먹는것  까지는  좋았으나 조림 종류는  너무나 짜서  먹기가 겁날 정도인  음식점입니다...",
      "[4★] 점심정식 맛있습니다…"
    ]
  },
  {
    "name": "단골집",
    "type": "이자카야",
    "e": "🍶",
    "rt": 4.2,
    "cnt": 39,
    "addr": "석촌동 276-11번지 송파구 서울특별시 KR",
    "hours": "AM 2:56 ~ PM 2:00",
    "tel": "02-3432-0389",
    "priceRange": "12000~20000",
    "lat": 37.5009126,
    "lng": 127.1077864,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "인스타감성"
    ],
    "moods": [
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장에 맥주",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 석촌동 엄마손쇼핑 부근에 가장 오래 영업하고 있는 실내포차 '단골집'  2022년에 가건물을 새로 지어 훨씬 쾌적해지고 깨끗해졌으나 예전의 그 노포 감성은 아예 없어진 곳. 한식…",
      "[4★] 친구들과 한번씩 방문하는 가성비술집. 어르신들이 운영하는 송파 뒷골목맛집 달볶음탕과 감자전으로 시작 소주가 술술 들어간다.",
      "[4★] 정말 오래된 실내포차입니다. 할머니 세분이서 음식 만들어 주는데 맛이 좋은편입니다. 위생과 화장실에 민감하신 분은 안 오시는게 좋고 그런거 신경 안 쓰는 사람은 가볍게 술한잔 하기…"
    ]
  },
  {
    "name": "필앳홈",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 34,
    "addr": "송파동 21-5",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "010-2239-7038",
    "priceRange": "12000~20000",
    "lat": 37.5069069,
    "lng": 127.1087081,
    "cat": [
      "한식"
    ],
    "tags": [
      "뷰맛집",
      "인스타감성"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 망고빙수, 프렌치 토스트 먹었습니다. 망고빙수 아는맛이지만 맛있고, 프렌치 토스트는 특이한 형태로 나오는데 시나몬 설탕맛이 저는 좋았습니다. 자리 넓어서 좋고, 캐치테이블 예약도…",
      "[4★] 망고빙수..흠 제 생각은 사실 설빙이나 여기나..?? 스테이크 냄새는 좋긴하네요 근데 소리가 엄청 울리는 곳이라 굉장히 시끄러워요 인테리어는 그럭저럭 괜찮음.. 직원분들 친절함…",
      "[2★] 인스타 추천이랑 네이버 리뷰에 압도적으로 망고빙수와 프렌치토스트 극찬이길래 엄청 먼 길을 왔는데 매우 매우 실망했습니다. 우선 망고빙수에 망고가 너무 심하게 익었고 설빙에서 먹는…"
    ]
  },
  {
    "name": "바이춘천",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 26,
    "addr": "백제고분로41길 13 바이춘천 1층 102호",
    "hours": "평일 AM 11:30 ~ PM 10:30 / 주말 PM 12:00~10:00",
    "tel": "02-423-1300",
    "priceRange": "13000~22000",
    "lat": 37.5071183,
    "lng": 127.1078081,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "송리단길",
      "점심추천"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 퇴근 후 석촌역 근처에서 뭘 먹을까 궁리하다 닭갈비가 떠올랐다. 국물 스타일 말고 숯불 닭갈비가 먹고 싶어 찾다가 발견한 바이 춘천. 국물 닭갈비도, 숯불 닭갈비도 모두 춘천이 원…",
      "[3★] 간판 느낌이 좋아서 방문하게 되었습니다. 런치메뉴로 숯불 닭갈비와 얼큰 순두부 찌개를 주문했습니다. 막국수도 먹고 싶었고 여러 메뉴들을 먹고 싶을 정도로 메뉴 구성들이 좋았습니다.",
      "[4★] 직접 구워주니까 태워먹을 염려 없고, 기본찬은 간단하고 먹을만한 것들이어서 남기지 않고 잘 먹을 수 있는 점이 좋았다. 숯불닭갈비 가게이면서 볶음밥이 있어 눈길이 갔는데, 시간이…"
    ]
  },
  {
    "name": "굼터고기와낙지",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 24,
    "addr": "송파1동 4-16",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-421-1080",
    "priceRange": "13000~22000",
    "lat": 37.507296,
    "lng": 127.1158132,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "데이트",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 송파 방이동 맛집으로 강추합니다. 한우와 낙지의 만남이 아주 이색적이고 맛도 최고입니다. 정말 독특하고 가족외식 하기 정말 좋은 곳입니다.",
      "[5★] 고기와 낚지의 조합 최고입니다 여기 음식들이 대체로 간이 쎄지 않아요 그래서 더 맛나게 먹었어요 강추합니다…",
      "[4★] 소고기 맛있어요.육회비빔밥도 맛있고 사장님 친절해요 ..맛나게 잘먹었습니다^^…"
    ]
  },
  {
    "name": "아서원",
    "type": "중식",
    "e": "🥟",
    "rt": 4.2,
    "cnt": 23,
    "addr": "송파동 86-5번지 파동 송파구 서울특별시 KR",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "02-420-4744",
    "priceRange": "13000~22000",
    "lat": 37.5045929,
    "lng": 127.1084472,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[5★] (추가) 탕수육 중짜 2개 주문, 탕수육을 작은 종이 박스 4개로 나누어 보내신 센스 짱임, 잘 튀기고 소스도 맛있었음. 간짜장 4개 주문, 면을 따로 포장해서 보냈는데도 좀 퍼져…",
      "[5★] 내가 먹었던 짬뽕들 중에서 거의 탑티어 급으로 잘하는 집이라 생각함. 게다가 탕수육은 소스 없이 먹어도 찰진 맛이 올라오는게 제대로 하는 집임이 분명함. 석촌쪽에 살면 반드시 먹어…",
      "[5★] 탕짜면+탕짬면 먹었습니다. 기대안하고 갔는데 아주 맛있게 잘 먹었습니다. 다음엔 곱배기 시키려고요~"
    ]
  },
  {
    "name": "매운대 방이점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 23,
    "addr": "South Korea",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-6407-0721",
    "priceRange": "13000~22000",
    "lat": 37.5097792,
    "lng": 127.125774,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "방이동골목"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야식",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 방이역 근처 매운갈비찜 집으로 맵기를 조절할 수 있는 착한 맛집 맵기 3단계가 중간이지만국물이 칼칼해 2단계 정도가 딱 좋은 것 같고 주먹밥과 같이 먹으면 더 맛있게 식사를 할 수…",
      "[5★] 매운갈비찜 메인인 갈비찜도 맛있고 주먹밥, 계란찜도 맛있네요…",
      "[2★] 매운대 갈비집 생각 만큼 맛집은 ~~아닌듯????"
    ]
  },
  {
    "name": "뉴월드양갈비꼬치",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 22,
    "addr": "석촌동 275-1",
    "hours": "영업시간 확인 필요",
    "tel": "02-419-7889",
    "priceRange": "13000~22000",
    "lat": 37.50060260000001,
    "lng": 127.1075492,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "회식"
    ],
    "scene": [
      "고기 구이",
      "마라탕·훠궈",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "덥고 습함",
      "맑음",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 이 집은 진짜입니다. 호불호가 갈릴 수 있는 메뉴가 일부 있지만  안전하게만 먹으려면 양꼬치 / 꿔바로우 / 볶음면  이 셋은 지금까지 데려가서 만족하지 않은 사람이 없습니다.",
      "[4★] 과거 석촌동에는 중국인이 많이 살아서인지 이런 가게가 많은 편이다. 그 중 동네 주민들이 추천하는 집으로 중국인 주인장이 아주 친절하다. 1인분에 10꼬치인데 잠실 신천동에 흔히…",
      "[5★] 뉴월드를 알고 난 다음부터 내가 여태먹은 중식은 중식이 아니었구나 깨닫았습니다."
    ]
  },
  {
    "name": "중화요리 다룡",
    "type": "중식",
    "e": "🥟",
    "rt": 4.2,
    "cnt": 22,
    "addr": "방이1동 164-4",
    "hours": "영업시간 확인 필요",
    "tel": "02-416-8181",
    "priceRange": "13000~22000",
    "lat": 37.51214519999999,
    "lng": 127.1219451,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "방이동골목",
      "점심추천"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "야식",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[4★] 근처에서 일보구 간단히 점심식사를 하러 가보게된 다룡! 내부는 깨끗한 중식당이네요. 주방도 오픈이 되어서 요리하는 모습도 보이네요. 잡채밥은 적당한 맛인듯 하네요. 짬뽕국물은 단맛…",
      "[5★] 탕수육 강추 볶음밥 맛있어요 찜봉은 완전 시원.;;…",
      "[5★] 근처 일와서 점심먹었어요~~ 잡채밥 먹었는데 왕 맛있어요~~"
    ]
  },
  {
    "name": "그놈가츠",
    "type": "일식",
    "e": "🍣",
    "rt": 4.2,
    "cnt": 19,
    "addr": "가락로28길 15",
    "hours": "영업시간 확인 필요",
    "tel": "02-420-3204",
    "priceRange": "13000~22000",
    "lat": 37.5058044,
    "lng": 127.1176191,
    "cat": [
      "일식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "데이트"
    ],
    "scene": [
      "오마카세·스시"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 맛난 돈가츠 가게 입니다…",
      "[5★] 소바정식 맛있습니다. 가격이 약간 비싼 느낌입니다.",
      "[4★] 동네 돈카츠집인데 인기가 좋아요.가성비 최고!"
    ]
  },
  {
    "name": "우마담 호수",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 17,
    "addr": "송파1동 백제고분로41길 43-9",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.5089742,
    "lng": 127.1052767,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "데이트",
      "송리단길",
      "오마카세"
    ],
    "moods": [
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 분위기도 맛도 빠지지 않는 우마카세. 가격도 합리적이고 고기가 진짜 너무 좋다. 생일날 갔는데 이벤트도 해주셔서 좋았다.",
      "[5★] 소고기 오마카세는 처음이었는데 너무 맛있었습니다. 처음 양을 보여줬을때는 너무 작은 것 같다고 생각했는데 은근 배가 부르더라구요~ 모든 음식에서 정성과 손님을 향한 깊은 배려가 느…",
      "[5★] 좋은고기와 구성…"
    ]
  },
  {
    "name": "Oily Burger",
    "type": "버거",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 5,
    "addr": "백제고분로41길 5",
    "hours": "휴무일",
    "tel": "02-424-0512",
    "priceRange": "8000~13000",
    "lat": 37.5067378,
    "lng": 127.1083794,
    "cat": [
      "버거"
    ],
    "tags": [],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 대전에 본점이 있는건 알았는데 송파에도 오일리버거가 있다는 것을 알고 다녀왔습니다. 프레미엄 수제버거를 즐기고 싶다면 오일리 버거를 강추 합니다. 주문이 들어오면 2단계로 패티를…",
      "[5★] 전체적으로 햄버거가 조화가 이루어진 맛 입니다.각 재료 식감도 좋고 소스도 큰 자극없이 향과함께 잘 어울리네요.무조건 한번 이상은 올듯 하네요…",
      "[1★] 어니언으로 광고하고 매일 품절처리할 거면 메뉴에서 빼세요."
    ]
  },
  {
    "name": "하노이트레인",
    "type": "아시안",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 5,
    "addr": "올림픽로 305 지하1층",
    "hours": "영업시간 확인 필요",
    "tel": "050-71344-8590",
    "priceRange": "13000~22000",
    "lat": 37.5141739,
    "lng": 127.1048712,
    "cat": [
      "아시안"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "마라탕·훠궈"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 착한 가격에 맛도 나쁘지 않아요. 주력 메뉴가 많지 않은 만큼 각각 평균 이상의 맛을 보장합니다. 새콤한 소스가 독특한 비빔 쌀국수, 속재료 듬뿍 들어간 짜조 추천합니다. 볶음밥은…",
      "[5★] 완전맜있어요,먹는쌀국수에서베스트에요…",
      "[5★] 여기 확실히 맛있습니다 가격 비해 진짜 괜찮은 식당입니다!~"
    ]
  },
  {
    "name": "또래오래치킨",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.2,
    "cnt": 5,
    "addr": "오금동 1-3",
    "hours": "영업시간 확인 필요",
    "tel": "02-400-1002",
    "priceRange": "8000~13000",
    "lat": 37.51067200000001,
    "lng": 127.1282023,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "혼밥"
    ],
    "scene": [
      "야장에 맥주"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[1★] 요기요 주문하려는데 오픈예정이 두번이나 연장되네요? 무슨 배짱장사죠?",
      "[5★] 치킨전문가  사장님 솜씨덕분에 짱 맛있습니다~~최고…",
      "[5★] 늘 맛있어요!"
    ]
  },
  {
    "name": "아웃백스테이크하우스 잠실점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.1,
    "cnt": 2365,
    "addr": "송파대로 466",
    "hours": "평일 AM 11:00 ~ PM 10:00 / 주말 AM 10:30 ~ PM 10:00",
    "tel": "02-418-4071",
    "priceRange": "22000~45000",
    "lat": 37.507904,
    "lng": 127.10524,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "SNS맛집",
      "가성비",
      "리뷰많음",
      "송리단길",
      "웨이팅맛집",
      "점심추천",
      "주차가능"
    ],
    "moods": [
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 오랫만에 평일 점심 방문. 런치세트 테이크아웃했다. 가성비 럭키 짐붐바 스테이크, 미디움 웰던인데 왜케 맛있는지. 이쁜 대기실도 좋았지만 좀 춥다고 하니 겨울 한파엔 개선하면 좋겠…",
      "[4★] 2025.06.20  오랜만에 기프티콘이 있어서 아웃백 먹으러 방문했어요  잠실점은 밑에 주차공간이 굉장히 편리해요. 그런데 발렛비 3000원 받습니당  가게는 좀 노후화 된 느낌…",
      "[5★] 너무 맛있게 먹어 5일만에 또왓어요. 오늘은 킹프라운세트를 선택했는데요.  직원분께서 온라인 쿠폰을 사용할 수 있다고 하여 사용할겸 주문했는데 너무 만족스러웠습니다.  올타임 베스…"
    ]
  },
  {
    "name": "봉피양 방이점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 2092,
    "addr": "양재대로71길 1-4",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-415-5527",
    "priceRange": "13000~22000",
    "lat": 37.5101881,
    "lng": 127.1259879,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "SNS맛집",
      "리뷰많음",
      "방이동골목",
      "뷰맛집",
      "주차가능"
    ],
    "moods": [
      "축하",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "심야 밥",
      "야식",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 왜 구글리뷰 열심히 쓴게 어떤건 사라지고 어떤건 남아있는지 정말 힘빠져서 쓰기 힘드네요 ㅠㅠ  정성가득 길게쓴글이 사라지니 다시 쓰는게 힘빠져서 요약만 남기게되네요 어디가 하소연을…",
      "[4★] 여기는 직원분들이 고기도 직접 구워주신다. 평양냉면도 맛있었고, 고기도 부드럽고 맛있었다. 벽제갈비에서 고기를 공급해줘서 그런사 가격대가 좀 있는편 하지만 맛있음. 발렛은 필수로…",
      "[5★] 평냉 특유의 슴슴함이 살아있는데 간이 조금 있는 느낌이라 스타터도 쉽게 도전해볼 수 있는 맛인거 같습니다…"
    ]
  },
  {
    "name": "놀부유황오리진흙구이 잠실점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 784,
    "addr": "방이동 오금로 131",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-425-5292",
    "priceRange": "13000~22000",
    "lat": 37.51152819999999,
    "lng": 127.1098589,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 가격은 쬐금있지만 오리요리를 깔끔하게 맛볼수있다. 구이를 해서인지 담백하고 김치등 밑반찬과도 잘어울린다. 직원분들도 친절하고 매장도 깨끗,깔끔하다. 외국에서 손님이온다면 소개할만하…",
      "[5★] 유황오리 사진을 못 찍어서 아쉽지만 맛있게 먹고 왔어요. 오리 고기에 기름이 없어 퍽퍽할줄 알았는데 부드럽고 단백해서 좋았어요. 집에 올때 바베큐 포장했는데 가족들 모두 만족해서…",
      "[5★] 유황오리 넘나 맛있게 먹던곳인데, 간장게장 신메뉴 출시되었다고해서 다녀왔다!! 음실들이 다 정갈하고 맛있어서 순삭!!❤️ 엄청잘먹고왔다는!! 가족들끼리 혹은 어르신모시고가면 좋을듯…"
    ]
  },
  {
    "name": "치즈룸X테이스팅룸",
    "type": "양식·카페",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 682,
    "addr": "올림픽로 300 롯데월드몰 5F",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "02-3213-4550",
    "priceRange": "13000~22000",
    "lat": 37.5142174,
    "lng": 127.1047766,
    "cat": [
      "양식",
      "카페"
    ],
    "tags": [
      "리뷰많음",
      "웨이팅맛집"
    ],
    "moods": [
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "브런치",
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 네이버 예약 후 방문했습니다. 실내쪽 자리를 안내 받게되어 창가자리를 선호한다고 했지만 한달전 예약손님들에게 배정됐디고 하네요. 메뉴는 항상 먹는 스피나치와 리가토니를 먹었고 포만…",
      "[5★] 뻔하고 식상한 이탈리안이 질렸다면, 이 곳에서는 항정살메주파스타 등 아주 신박하고 감각적이며 맛난 음식을 선봰다. 이 곳을 추천드린다.",
      "[4★] 웨이팅이 길고 서비스는 보편적이지만 음식은 매우 만족스러움. 올리브 깜빠뉴 매우좋음, 전채로는 리코타치즈멜트&비스크 좋음. 단 딱새우비스크링귀니는 왜 발사믹토마토를 올렸는지 잘 이…"
    ]
  },
  {
    "name": "맘스터치 송파방이점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 545,
    "addr": "백제고분로48길 39",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "02-420-5985",
    "priceRange": "13000~22000",
    "lat": 37.5103985,
    "lng": 127.1173354,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "인스타감성"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 송파구 송파나루역 근처에 위치한 맘스터치 풍납점 다녀왔어요  SNS에서 후라이드통다리가 너무 맛있어보여 구매하려고 방문했고 살짝 느끼할거 같아 매콤치즈마요 소스까지 추가 주문했습니…",
      "[4★] 코로나로 9시면 테이크아웃 포장만 된다는걸 깜박하고 석촌호수에서 운동하느라 시간가는 줄 몰랐어요. 8 시 40분에 도착 해서 이렇게 주문하고 8시58분에 먹방 클리어 했어요. 저는…",
      "[5★] 포장하러 들렀는데 매장 깨끗하고 좋아요 제로페이로 결제하려고 했는데 왜인지 안돼서ㅜ 지역상품권은 안되나 해서 그냥 카결했습니다ㅎ 포스기도 멈춰버려서...제탓인거같아서 알바생분들께…"
    ]
  },
  {
    "name": "골든타이",
    "type": "아시안",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 522,
    "addr": "위례성대로 66 1 층",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-461-8089",
    "priceRange": "13000~22000",
    "lat": 37.51469820000001,
    "lng": 127.1194267,
    "cat": [
      "아시안"
    ],
    "tags": [
      "데이트",
      "리뷰많음",
      "방이동골목",
      "점심추천",
      "주차가능"
    ],
    "moods": [
      "데이트",
      "축하",
      "혼밥"
    ],
    "scene": [
      "마라탕·훠궈",
      "심야 밥",
      "야식",
      "점심",
      "접대"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 점심 코스. 유럽식 태국식당이라 새로웠어요. 개인적으로는 오리지널 태국음식이 그리워서 간지라 좀 아쉬웠어요. 점원분 보다 남자 사장님이 친절하십니다.",
      "[4★] 4점: 재방문 의사 있음 괜찮네요. 매장 분위기 좋음. 주차 공간 없음…",
      "[4★] 위치가좀 뜬금포였지만  음식맛은 상당했다  양이 적으니 넉넉히시키자…"
    ]
  },
  {
    "name": "어양",
    "type": "중식",
    "e": "🥟",
    "rt": 4.1,
    "cnt": 419,
    "addr": "방이2동 45",
    "hours": "PM 12:00~3:00, PM 6:00~10:00",
    "tel": "02-422-8886",
    "priceRange": "13000~22000",
    "lat": 37.5165552,
    "lng": 127.1139417,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "가성비",
      "단체가능"
    ],
    "moods": [
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "접대",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[5★] 한미약품빌딩 지하에 있는 한미약품 직영 중식당. 요리는 쏘쏘 가격은 높아 가성비가 낮다. 소주가 8000원. 그래선지 손님이 많지 않다. 내돈내산하기 어려운 곳.",
      "[5★] 담백하고 송이버섯향이 은은한 죽통 스프, 부드러우면서 식감이 살아있는 전가복, 비쥬얼 왕새우/불꽃전복, 소고기볶음 및 기본 식사류 등은 매우 만족스러운 중식코스. 프라이빗 룸은 충…",
      "[1★] 이곳은 별점의 사기를 보여주는 끝판왕 같은 곳이다. 이곳의 음식을 맛보며 이럴수 있나 싶을정도 였다. 와이프하고 나 2명이서 마파두부 , 유린기 , 삼선짬뽕밥 , 잡채밥을 맛을 보…"
    ]
  },
  {
    "name": "토도로끼",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 391,
    "addr": "신천동 올림픽로35가길 10",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "02-423-1657",
    "priceRange": "13000~22000",
    "lat": 37.5171634,
    "lng": 127.1020961,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "피곤함"
    ],
    "scene": [
      "점심",
      "해장"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] # 잠실역 인근 정통 일본 라멘 전문점 # 진한 돈코츠 육수와 쫄깃한 면발의 조화 # 아늑한 분위기와 친절한 서비스로 인기  1. 잠실역 8번 출구에서 도보 5분 거리에 위치한 '…",
      "[5★] 해장으로 먹은 라멘과 돈까스 맛은 기억 안나지만 전메뉴 설겆이 했다…",
      "[1★] 처음 방문  소바 쯔유는 너무 짜고 제가 제일 좋아하는  카츠동은 실망이고 가까운곳에 있어서 자주 가고 싶었는데  😂  너무 아쉽네요.ㅠ…"
    ]
  },
  {
    "name": "콩심전주종가콩나물국밥",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.1,
    "cnt": 319,
    "addr": "방이동 149-2",
    "hours": "AM 10:00 ~ AM 12:00",
    "tel": "02-423-7373",
    "priceRange": "8000~13000",
    "lat": 37.5121764,
    "lng": 127.1137378,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "가성비",
      "점심추천",
      "주차가능"
    ],
    "moods": [
      "피곤함",
      "허전함"
    ],
    "scene": [
      "심야 밥",
      "점심",
      "해장"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 돌솥비빔밥 주문했어요 금액대비 맛있고 좋아요. 전체적으로 음식가격 저렴해서 좋네요. 점심식사 등 식사하기 딱 좋아요.  I ordered hot stone pot bibimbap.",
      "[5★] 콩나물국밥으론 가성비가 좋은편입니다. 넉넉한 뚝배기 양도 상당이 많은데 가격도 4천원입니다. 그리고 밥과 콩나물,김치는  리필도 되네요.",
      "[4★] □ 콩심전주종가콩나물국밥 - 위치 : 잠실 송파나루역 3번출구(도보5분) - 주차 : 주차장 있음(무료) - 메뉴 : 콩나물국밥 및 많음 - 금액 : 5,000~ *김치콩나물국밥…"
    ]
  },
  {
    "name": "롯데리아 잠실롯데월드몰B1점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 297,
    "addr": "올림픽로 300",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "02-3213-4785",
    "priceRange": "13000~22000",
    "lat": 37.51370579999999,
    "lng": 127.1043186,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "웨이팅맛집"
    ],
    "moods": [
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[1★] 음료 플라스틱컵좀 보세요 저렇게 더럽게 물때 낀 컵으로 제공하는게 맞는건지ㅜ비위상함..그래서 일부러 뚜껑덮어준건지... 돈받고 장사하는곳에서..그것도 대기업브랜드가 위생이 정말 최…",
      "[5★] 새롭✨게 리모델링✨된 롯데리아🍔는 이제 아쿠아리움🐠 앞에서 반짝반짝✨ 여러분을 기다려요⏳!! 깔끔💫하고 환한 조명💡 아래에서 맛있는🍟🍗 버거 냠냠~ 그동안 숨겨왔던 맛의…",
      "[4★] 한우버거, 더블엑스, 새우버거 맛있게 먹었습니다."
    ]
  },
  {
    "name": "딤딤섬 롯데월드몰점",
    "type": "중식",
    "e": "🥟",
    "rt": 4.1,
    "cnt": 267,
    "addr": "올림픽로 300",
    "hours": "AM 10:30 ~ PM 9:00",
    "tel": "02-3213-2846",
    "priceRange": "13000~22000",
    "lat": 37.5144071,
    "lng": 127.1049563,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[5★] 친구 3명과 저녁 식사를 위해 딤딤섬 롯데월드몰점을 방문한 경험이다. 홍콩 현지의 맛을 느낄 수 있는 딤섬 맛집으로 유명하며, 다양한 딤섬과 요리를 맛볼 수 있는 곳이다. 😋 ​…",
      "[3★] 홍콩의 유명 딤섬 체인인 딤딤섬의 한국 지점입니다. 애초에 딤딤섬이 홍콩에서도 무난한 딤섬 포지션이라고 생각하는데, 그러다보니 특별한 맛을 기대하면 실망할 수도 있습니다. 그래도…",
      "[5★] QR 테이쁠 오더입니다. 크리스피 창펀 (Crispy Cheung Fun) 하가우 (Har Gao / 새우 딤섬) 샤오롱바오 (Xiao Long Bao) 가지 딤섬 (Eggplan…"
    ]
  },
  {
    "name": "해닭",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.1,
    "cnt": 202,
    "addr": "위례성대로16길 5",
    "hours": "휴무일",
    "tel": "02-415-5101",
    "priceRange": "13000~22000",
    "lat": 37.51214199999999,
    "lng": 127.1252303,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "방이동골목"
    ],
    "moods": [
      "데이트",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "야식",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 2024.06 해물닭볶이 소짜에 새우튀김 4pcs 먹어봤습니다  해물닭볶이는 나오자마자 바로 먹을 수 있는 상태고 첫 입에...조금 달다 라는 느낌이 있었는데 두번째부터는 단 느낌…",
      "[5★] 음식도 맛있고 친절합니다. 맵기 조절이 되어 순한맛하면 아이들도 잘 먹습니다. 치즈볶음밥도 정말 맛있습니다.",
      "[4★] 주문. 맵지 않고, 딱 먹기 좋은 맛. 새우, 낙지, 꼴두기, 홍합이 들어 있고, 쌀떡이 들어있다. 닭고기 선도가 좋아 잡내도 나지 않고, 우동사리를 볶아 먹기 좋다. 낙지철판은…"
    ]
  },
  {
    "name": "가람",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.1,
    "cnt": 198,
    "addr": "올림픽로41길",
    "hours": "AM 7:00 ~ PM 9:00",
    "tel": "02-3010-2434",
    "priceRange": "13000~22000",
    "lat": 37.52497239999999,
    "lng": 127.1072268,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "점심추천"
    ],
    "moods": [
      "데이트",
      "회식"
    ],
    "scene": [
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 병원에 위치한다고 해서 환자와 가족들만 먹는 곳이 아님. 오히려  맛집으로 소문난 곳임. 직원들 정말 친절하고 백화점식당만큼 서비스 좋음. 음식맛도 가격대비 훌륭함. 조용하고 분위…",
      "[3★] 서울아산병원 별관에 위치한 가람에서 점심으로 뚝배기낙지불고기를 먹고 왔습니다  서울아산병원 내부에는 양식 중식 한식 일식 분식 다양한 식당이 있는 유일하게 한식만 2곳이에요  제가…",
      "[4★] 2022.10 이 곳에서 밥을 먹어야 하는 일이 없다면 좋겠지만 아산병원에서 밥을 먹어야 할 필요가 생긴다면 지하보다는 여기를 추천한다  서비스와 친절함은 지하식당들이나 여기나 다…"
    ]
  },
  {
    "name": "미당",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 173,
    "addr": "129, 삼전동, 송파구",
    "hours": "휴무일",
    "tel": "02-423-3015",
    "priceRange": "12000~20000",
    "lat": 37.5061377,
    "lng": 127.0959273,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 사골베이스의 슴슴하면서도 깔끔한 국물의 칼국수 집. \"미당\" 사골국물이 맑으면서 짜지 않다. 면발도 적당한 찰기로 호로록 먹기 좋고, 화려하지 않지만 은은한 맛과 양파저림, 김치와…",
      "[5★] 미당 칼국수  송파구 삼전동 오래된 동네맛집 진한 사골국물에 끓여 나오는 직접 만든 슴슴한 손만두 먹어도 속이편하고 부담없어 자주 찾는 집이다~!  만두국이나 칼국수가 들어간 칼만…",
      "[5★] 잘먹고갑니다^^ 쫄깃쫄깃한 면빨에 사골육수 베이스의 칼국수 플러스로 만두가들어간  칼만두를 먹었습니다. 후추 촵촵 뿌려주고 먹으니 시원하고 맛있네요 ㅎㅎ 추가로 녹두전도 함께먹었어…"
    ]
  },
  {
    "name": "항방 양꼬치",
    "type": "중식",
    "e": "🥟",
    "rt": 4.1,
    "cnt": 151,
    "addr": "방이2동 오금로15길 2",
    "hours": "PM 3:00 ~ AM 3:00",
    "tel": "02-418-9988",
    "priceRange": "13000~22000",
    "lat": 37.5119444,
    "lng": 127.1091667,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[3★] 약간 썰렁한 분위기... 메인디쉬는 괜찮았는데, 짜사이가 왠지 좀 오래된 묵은 맛이 난다... 꼬치는 않먹고, 고수 무침, 물만두, 두부면요리를 시켜먹음 중국전통요리는 아직 내 입…",
      "[2★] 딱 2021년 설날 다음 날에 갔습니다... 일단 가격은 다른 곳 들이랑 비슷합니다. 맛은... 평범한 거 같습니다. 비계가 생각보다 있었구요.. 여기까지는 별3점 정도입니다..",
      "[3★] 잡내없는 양꼬지와 부탁하면 덜맵게 내어주는 마라탕. 양고기 싫어하는 분들도 거리낌없이 먹을수있는곳."
    ]
  },
  {
    "name": "연탄부락",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 109,
    "addr": "석촌동 181",
    "hours": "PM 3:00 ~ AM 1:00",
    "tel": "02-420-1202",
    "priceRange": "13000~22000",
    "lat": 37.5071165,
    "lng": 127.1035231,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "송리단길",
      "인스타감성"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 연탄불 감성 있고 빨리 익고! 서비스인데 쫄면까지 매콤하니 끝내줘요 가격도 착함 된장찌개도 맛있고 친절해서 또 가고싶다…",
      "[5★] 오랜만에 방문한 연탄부락 깔끔하게 목살로 고소하니 맛있어요 연탁불에 촵촵 구워먹기 다음에는 가브리살이랑 삼겹살 먹어보려구요 서비스로 주신 쫄면도 너무 맛도리🫢  재방문 의사 있어…",
      "[5★] 연탄불에 고기 질도 좋아보이고 생와사비 주시는거 보고 왔는데 닭발이랑 고기숑숑볶음밥이 미쳤어요… 껍데기도 안먹으면 후회할 맛 !!! 사장님도 친절하시구 너무 맛있어요 번창하세요!!"
    ]
  },
  {
    "name": "광화문갈비 석촌호수점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 106,
    "addr": "석촌호수로 296 대성빌딩 6층",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-423-3315",
    "priceRange": "13000~22000",
    "lat": 37.5113036,
    "lng": 127.1076729,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "뷰맛집",
      "송리단길",
      "점심추천"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 큰아들과 점심먹으러 다녀왔어요. 한우 숯불구이, 갈비 맛집이지만 점심특선도 있어서 한우불고기 먹고왔습니다. 달큰하고 푸짐해서 아이도 너무 잘먹고요 무엇보다 뷰가 좋아서 밥맛도 더…",
      "[2★] 모임하기 좋은 장소. 고기 가격대는 있지만 맛있는 편. 냉면이 후식냉면 정도로 양이 많지 않고 막국수와 더 비슷해요. 고기는 구워주시는데 대화어ㅣ ㅈ ㅏ주 참여ㅎ ㅏ셔서 그건 조금…",
      "[5★] 🫴석촌호수와 롯데타워의 멋진 석양을 감상하며 고급 한우 메뉴를 신선하게 즐길 수 있는 곳🤗…"
    ]
  },
  {
    "name": "촙촙 롯데월드몰점",
    "type": "중식",
    "e": "🥟",
    "rt": 4.1,
    "cnt": 82,
    "addr": "올림픽로 300",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.51429539999999,
    "lng": 127.1046814,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "웨이팅맛집",
      "점심추천"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[5★] 식당의 자리가 없으면 앞쪽에 자유좌석?에 자리가 있으면 바로 주문해서 먹을수있어요! 주말이라 사람이 많았지만 생각보다 회전율이 빨라요! 팟타이랑 마라쌀국수 먹었는데 넘 맛있어요!",
      "[4★] 촙촙면은 땅콩소스가 베이스로 된 아주 살짝 매콤하면서 고소한 음식이였고 면발은 쌀국수 면발이 아닌 약간 우동(짜장)면발 느낌 ⠀ 소스를 쓱쓱 비비는데 고소한 냄새가 정말 좋았고 통…",
      "[3★] 을지로의 인기 있는 동남아 음식점이 잠실에 생겼다고하여 방문하였습니다. 평일 점심임에도 불구 웨이팅이 있었고(길지는 않았음) 여자분들의 비율이 훨씬 높았습니다. 이유는 확실히 달기…"
    ]
  },
  {
    "name": "동키치킨",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.1,
    "cnt": 76,
    "addr": "올림픽로35길 94",
    "hours": "PM 3:00 ~ AM 1:00",
    "tel": "02-416-0909",
    "priceRange": "8000~13000",
    "lat": 37.5200852,
    "lng": 127.1038637,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "스트레스",
      "혼밥"
    ],
    "scene": [
      "야장에 맥주"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 친절한 서비스, 친근한 분위기. 치킨이 상당히 맛있어요. 겉은 바삭한데 속은 부드럽습니다. 겉의 바삭함은 적당한 것 같고 다리, 윙말고도 마지막으로 먹는 두꺼운 가슴살 부위는 육즙…",
      "[4★] 오래전 추억의 동키치킨을 오랫만에 찾아서 먹어봤는데 추억의 그 맛이 여전히 끝내줍니다.  분위기는 평범하지만 친절한 서비스에 맛있고 즐거운 시간 보냈습니다.",
      "[4★] 항상 지나가면서 언젠가는 먹어봐야지 했던 곳 기회가 되어서 먹어볼 수 있게 되었다. 역시 바삭한 후라이드는 동키치킨스럽다. 매운맛도 있어서 반반으로 시켰는데 매운맛이 꽤나 맵지만…"
    ]
  },
  {
    "name": "한우장터",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 71,
    "addr": "잠실3동 잠실로 15",
    "hours": "AM 10:00 ~ PM 11:00",
    "tel": "02-2203-6689",
    "priceRange": "13000~22000",
    "lat": 37.5162189,
    "lng": 127.0931103,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 22년 7월 소고기는 역시 이 집 만한곳이 없다  =============  21년 10월 작년에는 참 맛있었는데 예전에비해 맛이 없어짐.. 목살에서 냄새많이 났음…",
      "[5★] 두툼한 삼겹,목살에  곁들여나오는 김치도 너무맛있다. 돼지생고기가 맛있는 식당 두툼한고기의 질이 너무좋다. 양념보다는 생고기추천. 사이드메뉴 계란찜도 너무맛나당^^…",
      "[5★] 갈비탕만 먹어봤는데, 여타 일반 냉면집에서 먹는 갈비보다 훨씬 거대한 갈비가 들어있다. 갈비가 길쭉하게 썰려있고 고기도 많이 붙어있으며 부드럽다. 기본적으로 정육 식당이다보니 고기…"
    ]
  },
  {
    "name": "가시리 석촌호수점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 45,
    "addr": "백제고분로45길 38-16",
    "hours": "AM 10:30 ~ PM 9:30",
    "tel": "02-419-6641",
    "priceRange": "12000~20000",
    "lat": 37.511253,
    "lng": 127.1081944,
    "cat": [
      "한식"
    ],
    "tags": [
      "단체가능"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 남도한정식집으로 보리굴비가 맛있습니다! 비즈니스 모임하기에 좋은 장소입니다…",
      "[5★] 종종 갑니다. 음식깔끔하고 맛있어요. 보리굴비 너무 맛있고, 룸도 있어서 약속잡기 좋아요. 석촌호수랑 완전 가까워서 부모님이랑 산책하고 가기 쉬워서 좋아요ㅋ…",
      "[1★] 맛은 그냥저냥 낫밷 움식 나오는 시간 다소 느림 (고등어 구이 20분 소요) 서비스 상태 별로 (음식이 1시에 나왔는데 1시 15분에 갑자기 마감해야 한다고 부지런히 먹고 나가라…"
    ]
  },
  {
    "name": "우드그린4717",
    "type": "샐러드·건강식",
    "e": "🥗",
    "rt": 4.1,
    "cnt": 43,
    "addr": "방이동 191-2번지 1층",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-423-4717",
    "priceRange": "8000~13000",
    "lat": 37.5119182,
    "lng": 127.1246677,
    "cat": [
      "샐러드·건강식"
    ],
    "tags": [
      "가성비",
      "데이트",
      "방이동골목"
    ],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "야식",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 파스타보다는 피자맛이 훨 나음. 음식은 그런대로 괜찮았지만 중앙이 아닌 맨 끝에 앉아서 그런지 추워서 다 체했음..  겨울동안은 다시 못갈듯. 이정도로 윗풍이 있다면, 담요정도는…",
      "[5★] 아무 생각없이 갔다가 심봤다!를 외치며 나온 가게입니다. 가게가 개성있고 음식들이 맛있어요. 요즘 어딜가나 음식이 짠데 피자도우가 간이 적고 맛이 담백했고, 가격도 좋고 분위기도…",
      "[5★] 훌륭한 식당입니다. 가격도 적당하고 맛도 좋습니다. 무엇보다 와인 가격은 정말 저렴하게 제공됩니다. 재방문 의사 있습니다…"
    ]
  },
  {
    "name": "정심",
    "type": "샐러드·건강식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 34,
    "addr": "신천동 7-8",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "",
    "priceRange": "8000~13000",
    "lat": 37.5175847,
    "lng": 127.1014882,
    "cat": [
      "샐러드·건강식"
    ],
    "tags": [],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 저는 2년전부터 꾸준한 단골이 되었습니다! 바쁜 회사생활 가운데 늘 오아시스 같은 사장님과 맛있는 요리를 먹으면 힐링 그 자체입니다~!ㅎㅎㅎ 개인적으로  요리를 좋아해서 제일 자주…",
      "[5★] 여기 팬입니다. 친구들 소개해줬는데 경기도 사는 친구도 여기 밥 먹으러 잠실까지 옴. 호불호 극명하게 갈릴 맛. 건강식, 집밥 싫어하고 강한맛 좋아하는분, 야채 싫어하는분은 안맞을…",
      "[5★] 먹으면 속이 편한 곳예요. 색도 예쁘고 맛도 괜찮습니다. 사장님이 내려주신 커피 진짜 맛있습니다~"
    ]
  },
  {
    "name": "청년다방 송파방이점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 34,
    "addr": "방이동 224-11번지 1층 송파구 서울특별시 KR",
    "hours": "영업시간 확인 필요",
    "tel": "02-419-1212",
    "priceRange": "13000~22000",
    "lat": 37.5067505,
    "lng": 127.1217285,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 태블릿으로 주문하면 조리를 해서 갖다주는 시스템이에요. 떡볶이를 요리처럼 해주고, 양이 모자라거나 다양한 구성으로 먹어보고 싶으면 사이드나 사리를 시킬수 있어서 식사로도 충분해요.",
      "[3★] 단짠단짠 떡볶이가 생각날 때 한번씩 가볼만 한 집 가격이 합리적이지는 않지만(특히 튀김) 그래도 매운 떡볶이에 질릴 때 찾을만한  프랜차이즈 식당…",
      "[5★] 여기선 늘 통 오징어 넣고 먹는데 양념이 좀 달긴하지만 다른 지점보다 맛있어서 늘 여기로 옵니다. 알바분도 친절해요."
    ]
  },
  {
    "name": "곱이랑창이랑",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 29,
    "addr": "방이동 148-18",
    "hours": "영업시간 확인 필요",
    "tel": "02-418-9797",
    "priceRange": "12000~20000",
    "lat": 37.5116155,
    "lng": 127.1141653,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "스트레스",
      "회식"
    ],
    "scene": [
      "야식"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 야채곱창1인분 알곱창1인분시켜서 먹었는데 양이 엄청많다. 맛도 괜찮고 볶음밥은 치즈볶음밥과 날치알볶음밥 중 치즈볶음밥을 먹었는데 좀 느끼하지만 음료랑 같이먹으면 된다. 다른 식당과…",
      "[5★] 포장해서 먹어봤는데 가성비갑입니다! 매장에서 먹기에는 좌석이 적고, 사람이 많아 아쉽긴합니다 그래도 맛있으니~~",
      "[4★] 닭발. 곱창볶음 처럼 양파 많이 들어가 촉촉하게 볶아져 나옴. 닭 냄새도 안나고 맛있었지만 닭발 양이 너무 적고, 일회용 그릇도 아닌 쿠킹호일로 감싸 포장해주심;; 상추랑 쌈장 같…"
    ]
  },
  {
    "name": "창고43 잠실점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 28,
    "addr": "석촌동 183-2",
    "hours": "영업시간 확인 필요",
    "tel": "02-425-4003",
    "priceRange": "12000~20000",
    "lat": 37.50823889999999,
    "lng": 127.1039005,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "송리단길",
      "주차가능"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] Looking for the best Korean beef experience? Just book a table here. I’ve been a regular at this res…",
      "[5★] 좋은 음식점입니다 발렛 파킹 있어요 직원은 매우 친절하고 맛있습니다 위치도 좋구요 예약을 추천합니다 추천합니다 재방문의사 있습니다…",
      "[5★] 다른지점처럼 고기 맛있습니다 직원들도 친절하고요 가성비 괜찮아 가족모임 추천합니다…"
    ]
  },
  {
    "name": "소문난곱창",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 28,
    "addr": "석촌동 275-5번지 송파구 서울특별시 KR",
    "hours": "PM 12:00 ~ AM 12:00",
    "tel": "02-423-6986",
    "priceRange": "13000~22000",
    "lat": 37.50051610000001,
    "lng": 127.1077877,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야식",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 가락 시영아파트가 있던 시절부터 석촌시장에서 원조어머니곱창으로 영업해온 곳인데 어느 순간 상호가 소문난곱창으로 변경되었죠. 너무 흔한 이름이라 아쉬운 부분.  다만 그 맛과 합리적…",
      "[3★] ㅠㅠ 오래된곳이라 기대했으나 냄새가ㅠㅠㅠㅠ가격저렴 양 겁나많음.하지만 양 적고 가격 같은곳이 나음 ㅠ…",
      "[5★] 순대국도 순대국이지만 여긴 머리고기맛집! 가격도 저렴하고 잡내 1도 없음 이모님 단골되면 서비스도 좋음 다만 어르신들 맛집이라 운이 안좋으면 시끄러울수 있음…"
    ]
  },
  {
    "name": "국수",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 26,
    "addr": "석촌동 288-7",
    "hours": "평일 AM 9:00 ~ PM 5:00 / 주말 휴무일",
    "tel": "02-413-2112",
    "priceRange": "8000~13000",
    "lat": 37.50347490000001,
    "lng": 127.1065625,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 로컬맛집이네요. 친절하시구요. 국수좋아하시면 추천합니다. 작은가게이지만 국수에 기본을 잘 갖춘 맛인것같습니다. 첫방문이라 잔치국수맛만보았는데 국물시원하고 면도적당히 잘익었고  고명…",
      "[5★] 이 근처에서 제일 맛집임. 일주일에 2번씩은 가는데, 가격, 맛 모두 최고임. 다들 꼭 가보시길 바람. 비빔, 유부 국수 추천!!!",
      "[5★] 유부국수 먹었는데 넘 맛있습니다~ (석박지 넘 맛있음.....) 담엔 일찍 가서 재료 소진 되기 전에 수제비 먹어야겠어요!"
    ]
  },
  {
    "name": "빨간부산오뎅",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 18,
    "addr": "방이동 122",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.510391,
    "lng": 127.1168185,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "회식"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] “이 집의 주인공은 의외로  ‘간’ 입니다”  빨간부산오뎅이라는 상호명만 놓고보면 빨간부산오뎅을 먹어야할 것 같지만 의외로 순대가 정말 맛있습니다. 특히 순대 간이 매우 신선합니다…",
      "[4★] 떡이 쫄깃. 어묵 국물은 시원함. 떡볶이가 생각보다 짜진 않음. 5천원치고 양을 많이 주심. 맛이 엄청난건 아니여도 서비스만으로도 충분히 갈만함…",
      "[2★] 방이시장에서 붐비는 가게여서 방문했는데.. 떡볶이가 너무 아쉬움 ㅠㅜ 떡볶이 소스 덜 쫄았는데 그냥 주셨고, 소스 자체가 그리 맛있지 않아 잘 쫄아도 그냥 그랬을 듯. 그래도 쌀떡…"
    ]
  },
  {
    "name": "옛촌 매운갈비찜",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 15,
    "addr": "송파동 22-2번지 2층",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.507054,
    "lng": 127.1083114,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 송리단길 맛집 📍옛촌 매운갈비찜  석촌역 송리단길 맛집 옛촌 매운갈비찜 가격대도 비싸지 않고 맛도있고 직원분도 친절하고 처음 가봤는데 종종 방문할거 같아요 ^^ 순한맛 보통맛 매…",
      "[5★] 돼지김치찌개 2인 먹었고요.  김치가 너무 맛있어요!  반찬도 5개주고 밥도 많이 주셔서 배부르게 먹고 왔습니다!!!👍…",
      "[4★] 딱 정석인 김치찜 맛. 가격도 맛도 괜찮아서 종종 가고있습니다."
    ]
  },
  {
    "name": "롯데리아 새나라점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 15,
    "addr": "올림픽로 240",
    "hours": "AM 9:30 ~ PM 11:00",
    "tel": "02-411-0621",
    "priceRange": "13000~22000",
    "lat": 37.51108860000001,
    "lng": 127.0974944,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 공간이 넓고 쾌적하네요. 친구들과 만나기 좋은 장소로 추천합니다.",
      "[5★] 오랜만에 롯데리아. 치킨버거.",
      "[4★] 아빠와 누나와 가서 맛난거 많이 먹었어용…"
    ]
  },
  {
    "name": "토스카노",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 13,
    "addr": "송파대로49길 8",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.5078683,
    "lng": 127.1036486,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트",
      "송리단길"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 잠실의 이탈리안 레스토랑. 분위기가 정말 훌륭합니다, 식당 인테리어나 음악이 피렌체에서 먹는 것같은 착각을 불러일으킬 정도. 와인 2병까지 코키지 프리라는 점도 큰 장점입니다. 음…",
      "[5★] 제가 경험해본 국내 이탈리안 중 최고입니다. 눈 감고 먹으면 정말 플로렌스 어딘가에 있는 것 같아요. 꼭 한번 드셔보시길 추천합니다. 피렌체에서 가장 맛있게 먹었던 Osteria…",
      "[5★] 분위기며 맛이며 흠잡을곳이 없는곳이었습니다 지금까지 먹어본 티본스테이크중에 가장 부드러우면서 식감이 살아있는 훌륭한 스테이크였어요 그 흔한 힘줄 하나 느껴지지 않았던 스테이크 데이…"
    ]
  },
  {
    "name": "롯데리아 몽촌토성역점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 13,
    "addr": "백제고분로51길 30",
    "hours": "AM 8:00 ~ AM 12:00",
    "tel": "02-2202-2999",
    "priceRange": "12000~20000",
    "lat": 37.5169771,
    "lng": 127.1125825,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 🍔만인의 롯데리아  여기 원래 버거킹 자리였는데 롯이 들어왔네 내 버거킹 돌려내...  1층,2층 좌석으로 되어 있다 뭔가 저번 버거킹 일때도 느낀거지만 매장 분위기가 휑한 느낌…",
      "[5★] 간단하게 한끼 하기 좋은 곳…",
      "[4★] 대한민국 최초의 햄버거 프렌차이즈. 1979년 10월25일 서울 소공동에 1호점을 오픈, 제일 오래된 매장은 롯데백화점 본점지하점이다. 1980년 업계최초 연수원을 열고, 1983…"
    ]
  },
  {
    "name": "윌리엄스버거",
    "type": "버거",
    "e": "🍔",
    "rt": 4.1,
    "cnt": 12,
    "addr": "석촌호수로 188 112호",
    "hours": "휴무일",
    "tel": "010-6788-6469",
    "priceRange": "8000~13000",
    "lat": 37.5062799,
    "lng": 127.0978714,
    "cat": [
      "버거"
    ],
    "tags": [],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 24년 4월 방문했습니다. 미트러버스 버거와 제로 콜라를 주문했습니다. 미트러버스버거는 비프패티, 베이컨, 비프칠리, 체다치즈, 양파, 토마토, 상추로 구성되어 있었습니다. 패티에…",
      "[5★] 이곳은 맛있는 수제버거 레스토랑입니다. 신선한 야채와 푹신한 빵 그리고 육즙 가득한 고기 패티. 따끈따끈하고 고소한 감자튀김. 다양한 7가지 맛의 감자튀김 소스 등을 맛 볼 수 있…",
      "[4★] 맛4 가격4 양4 (총점5)  재료의 하나에 집중하여 조합된맛이 맛이라기보다 같이 베어무는 전체의 맛을 신경쓴 수제버거 부드러운 패티와 빵 자체의 폭력적인 맛은 없다!  [윌리엄스…"
    ]
  },
  {
    "name": "어소반",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 11,
    "addr": "송파동 21번지 송파빌딩 1층 102호",
    "hours": "영업시간 확인 필요",
    "tel": "02-424-0033",
    "priceRange": "12000~20000",
    "lat": 37.50693520000001,
    "lng": 127.1085008,
    "cat": [
      "한식"
    ],
    "tags": [
      "점심추천"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 근처 일와서 점심 먹었어요~~ 얼큰 동태탕￦9,000 입니다.",
      "[5★] 동네에서 생선구이 먹고싶을때 가는곳 완전맛있고 양도많음…",
      "[5★] 생선구이 가 비리지않고 맛있음 .직원들 친절함…"
    ]
  },
  {
    "name": "임금돼지 잠실",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 10,
    "addr": "석촌동 183-3",
    "hours": "영업시간 확인 필요",
    "tel": "050-71387-2738",
    "priceRange": "13000~22000",
    "lat": 37.5080464,
    "lng": 127.104074,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "데이트",
      "송리단길",
      "점심추천"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 고기가육즙이꽉차 정말 오랜만애 맛있는 돼지고기 먹었습니다. 양도 푸짐하고 옆애서 계속 구워주셔서 편하개 맛있게먹다갑니다!",
      "[5★] 방금 가족과 점심으로 고기먹고 왔는데 일단 맛과 분위기, 친절한 서비스에 비해 가격도 저렴해서 제 맛집리스트에 추가합니다.",
      "[5★] 고기가 맛있어요…"
    ]
  },
  {
    "name": "장미시장국밥",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 9,
    "addr": "올림픽로 124 장미상가 A동 4층",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "",
    "priceRange": "8000~13000",
    "lat": 37.5173114,
    "lng": 127.1008629,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [
      "웨이팅맛집"
    ],
    "moods": [
      "스트레스",
      "피곤함",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야식",
      "점심",
      "해장",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] since2024.  한우국밥과 한우파전 주문. 국밥은 뽀얗고 깊은 국물에서 진득한 고소함이 느껴짐. 넉넉히 들어간 잘게 썬 파향이 국물에 잘 스며들어 있음. 고명으로 얹은 얇게…",
      "[5★] * 한우국밥 (10,000원)  송파 주민입니다 장미상가에 어렸을 땐 맛집이 많았나 싶었는데 어른이 되고 보니 장미상가는 맛집 천국입니다. 야키토리묵 사장님이 하시는 업장이라 기대…",
      "[4★] 한우양곱탕 (₩15,0). 양, 곱창 푸짐. 국물은 기존 곰탕육수에 그때그때 다대기를 풀어 만든듯한 맛. 칼칼허니 매운탕(?) 느낌. 맛있음. 역시 밥 양이 적은 건 아숩. 우족수…"
    ]
  },
  {
    "name": "곱창의전설 방이점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 9,
    "addr": "방이1동 가락로42길 8",
    "hours": "PM 3:00 ~ AM 1:00",
    "tel": "02-420-2731",
    "priceRange": "13000~22000",
    "lat": 37.51224539999999,
    "lng": 127.1204424,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "방이동골목"
    ],
    "moods": [
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야식",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 임영웅,영탁,장민호도 인정했다는 맛집!  냄새1도 안나고 맛있다. 포장만 주로 해서 먹거나 배달시켜 먹다가 안에서 처음 먹어봤는데 사장님 부부가 엄청 친절하시고 잘 챙겨주셨다. 맛…",
      "[5★] 가성비 좋고 친절합니다 임영웅이 4번 다녀간 곳…",
      "[1★] 가지마…"
    ]
  },
  {
    "name": "행복한칼국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.1,
    "cnt": 7,
    "addr": "방이동 123-8번지 1층 송파구 서울특별시 KR",
    "hours": "영업시간 확인 필요",
    "tel": "02-423-5583",
    "priceRange": "8000~13000",
    "lat": 37.510127,
    "lng": 127.1174144,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 칼국수도 맛있고 가격도 저렴합니다. 말그대로 행복한 칼국수! 방이시장에서 칼국수를 먹는다면 추천! 특히 만두가 별미!",
      "[5★] 김치비빔국수랑 수제비가 정말 맛있어요 !!",
      "[3★] 깔끔하고 맛있지만 양이적은곳…"
    ]
  },
  {
    "name": "맥도날드 석촌역점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 912,
    "addr": "백제고분로 390",
    "hours": "24시간 영업",
    "tel": "02-6415-6200",
    "priceRange": "13000~22000",
    "lat": 37.50598730000001,
    "lng": 127.1091036,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[1★] 후렌치후라이를 반쯤 남겨 버리는 곳. 저희 외에도 대부분 버리더군요. 상태가... 햄버거도 상태가... 맥도날드 중 쨀 별로인 곳. 근데 사람은 바글바글 함.",
      "[3★] 식사후 커피한잔 마시러 들린 맥날 석촌역점 여느 맥날과 다를바없고...다 그런건 아니겠지만 알바님이 불친절..",
      "[4★] 감튀에 불만있는 분이 있는데 확실히 좀 복불복 그나마 소금 없이로 시키면 제대로 튀긴 새것을 받습니다."
    ]
  },
  {
    "name": "벽제갈비 방이본점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 882,
    "addr": "방이1동 양재대로71길 1-4",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-415-5522",
    "priceRange": "45000~100000",
    "lat": 37.5102009,
    "lng": 127.1260264,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "리뷰많음",
      "방이동골목",
      "접대추천"
    ],
    "moods": [
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야식",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[2★] 가격대가 좀 있는 소고기집인데 생각보다 별로였어요~ 100g당 평균 8만원정도 하는 고기인데 솔직히 말해서 가격대에 맞는 퀄리티는 아니라고 생각이 들고요~ 구워 주시는분도 바빠서…",
      "[5★] 왜 벽제벽제하는지알겠네요. 서비스도좋고,친절하고 고기는 입에서 살살 녹네요. 하나하나 물어보시며 구우시고 반찬도 알아서 채워주시고 올때마다 기분좋아지는곳이에요…",
      "[5★] 암소뼈갈비는 뼈에 붙은 고기를 직접 발라준다. 소고기의 진수를 느끼고 싶을 때, 혹은 특별한 날에... 가격은 사악하다. 맛은 좋다."
    ]
  },
  {
    "name": "부부횟집 서울점",
    "type": "해산물",
    "e": "🦪",
    "rt": 4,
    "cnt": 706,
    "addr": "송파동 59-13",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "02-415-8881",
    "priceRange": "13000~22000",
    "lat": 37.510437,
    "lng": 127.110692,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "리뷰많음",
      "점심추천"
    ],
    "moods": [
      "데이트",
      "회식"
    ],
    "scene": [
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 강원도 가진항에서 먹었던 물회맛이랑 똑같아서 자주가는 식당이에요 부부식당 회도 맛있지만 역시 물회가 최고 입니다…",
      "[5★] 인당 가격이 만만치는 않으나 2인분의 양이 엄청 많아서 깜짝 놀랐으며 다양한 해산물과 풍부한 야채가 육수와 잘 어우러져 시원하게 잘 먹었습니다. 소면까지 함께 먹으면 4인분 정도의…",
      "[4★] 동네이긴 했는데 물회를 한번도 먹어본적이 없어서 검색해본후 방문해봤다 점심시간인데도 사람들이 기다릴정도는 아니지만 꽤 많았음 바로 주변에 그유명한 만푸쿠가 있음 여름이라그런가 거진…"
    ]
  },
  {
    "name": "송추가마골 인 어반 잠실점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 560,
    "addr": "송파대로 570",
    "hours": "AM 11:15 ~ PM 9:45",
    "tel": "02-422-6446",
    "priceRange": "13000~22000",
    "lat": 37.51581229999999,
    "lng": 127.0989076,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "리뷰많음",
      "웨이팅맛집",
      "점심추천",
      "주차가능"
    ],
    "moods": [
      "축하",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 갈비탕, 고기 맛집이에요. 점심때마다 사람들이 줄 서서 기다리길래 궁금해서 방문했어요. 오늘 주문한 음식은 ‘갈비탕’이에요. 고기집이라 역시 고기가 부드럽고 맛있어요. 여긴 각종…",
      "[5★] 식당은 송추가마골 지점 중 작은편이지만 식사시간대 피하면 대기없이 먹을 수 있어요. 주차장도 넖고 좋습니다. 오랜만에 갔는데 정말 맛있게 먹멌습니다.",
      "[3★] 도착서 가게앞 명부에 웨이팅 명단 작성해야 합니다 30분 대기후 입장했구요. 갈비는 맛있어요. 바쁘고 웨이팅 많으니 친절함을 바라는 마음은 넣어 두고 방문해야 할것같습니다 비빔냉면…"
    ]
  },
  {
    "name": "매드포갈릭 롯데시네마월드타워점",
    "type": "해산물",
    "e": "🦪",
    "rt": 4,
    "cnt": 545,
    "addr": "올림픽로 300",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "02-3213-3044",
    "priceRange": "13000~22000",
    "lat": 37.5139715,
    "lng": 127.1046479,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "리뷰많음",
      "점심추천"
    ],
    "moods": [
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 음식은 다 맛있는데 음료에 기름이 둥둥떠서 별 4개ㅠ.ㅠ 전체적으로 만족 세트에 가격들이 가성비 좋음…",
      "[4★] 갈릭 스테이크랑 매콤 파스타가 정말 맛있었다! 갈릭스노윙은 원래 유명한거라 다들 아는 맛! 파인애플이랑 새우 씹는 재미가 있지만 특별한 맛은 없다. 하지만 저 해산물 매콤 파스타는…",
      "[3★] 런치세트로 가시면 가격대비 구성은 나쁘지 않습니다만 맛이 너무 없습니다.  파스타, 스테이크 간이 안맞아요.... 다른데 가시길 추천합니다."
    ]
  },
  {
    "name": "동대문닭한마리",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 373,
    "addr": "올림픽로30길 6",
    "hours": "AM 10:00 ~ PM 11:00",
    "tel": "02-420-0110",
    "priceRange": "13000~22000",
    "lat": 37.5151554,
    "lng": 127.1077673,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[1★] 사장님께서는 친절하신것같지만 시끄럽고 정신없고 서비스 하시는 이? 무뚝뚝하게 그릇 툭툭던지시고 닭에서 비릿한 냄새나고 일행 네명가서 세명은 몇점 못먹고 그냥 놓고 나옴  • ( 내…",
      "[4★] 적당한 맛을 가진 닭한마리 전문점입니다.  물김치와 배추김치 등 밑반찬은 정갈하고 맛있었으나, 국물 맛은 다소 아쉬운 편이었습니다. 전반적으로 다른 닭한마리집과 비교해 특별한 차별…",
      "[4★] 닭한마리 포장해서 집에서 조리해먹음. 배추를 추가로 넣었고 칼국수도 별도로 사서 조리해 먹음. 닭은 생각보다 작다 육수맛은 감칠맛이 있어서 좋았다. 같이 포장해준 김치 맛도 괜찮았…"
    ]
  },
  {
    "name": "홈수끼 잠실점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 371,
    "addr": "위례성대로 134",
    "hours": "AM 11:00 ~ PM 10:30",
    "tel": "02-417-4124",
    "priceRange": "22000~45000",
    "lat": 37.5120416,
    "lng": 127.1262394,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트",
      "방이동골목"
    ],
    "moods": [
      "데이트",
      "축하"
    ],
    "scene": [
      "심야 밥",
      "야식",
      "점심",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 샤브샤브가 코스로 서버분이 조리해주십니다. 서버분이 엄청 친절하셔서 조리부터 분배랑 기타 서비스를 모두 챙겨주셔요. 분위기가 너무 좋고 음식도 맛있어서 부모님 모시고 오시기 좋습니…",
      "[5★] 홈수끼는 샤브샤브를 전문 서버가 코스 순서에 맞춰 직접 조리해 주는 럭셔리 시스템이라 편안하게 즐기기만 하면되는 프리미엄 샤브샤브 맛집이에요. 담백한 모듬채소샤브부터 신선한 고기샤…",
      "[4★] 호텔식 샤브샤브라고 합니다. 종업원이 와서 기본적으로 다 해줍니다. 일종의 코스 요리라고 보시면 됩니다. 육수에 처음 야채를 넣어서 야채의 깨끗함이 있는 육수를 시작으로, 그 다음…"
    ]
  },
  {
    "name": "본가진미간장게장",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 363,
    "addr": "백제고분로 420 1 층",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "02-422-5081",
    "priceRange": "45000~100000",
    "lat": 37.5083223,
    "lng": 127.1113332,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "축하"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 2025/08/19 (화) 5회차, 2인 주문 메뉴 ✔️ 암꽃게 간장모듬장 정식(1인분) 5만 원 ✔️ 암꽃게 간장모듬장 정식(1인분) 5만 원 합계금액 100,000원  오랜만의…",
      "[3★] 살이 실하고 짜지 않아서 좋았습니다 된장찌개에 금액 추가한 꽃게탕도 국물이 얼큰합니다 (탕용 게는 작음) 아쉬운 점은 파리나 날파리가 많아서 계속 음식에 앉습니다 ㅜㅜ 보이는 곳은…",
      "[4★] 식당에 입장하면 오랜 업력이 느껴진다. 내부는 홀로만 이루어져 있음.  석촌호 인근이라 롯데 방문 후 식사를 하러온 외국인들로 붐볐다. 해외 까지 맛 집으로 입소문이 난듯.  암꽃…"
    ]
  },
  {
    "name": "토닭토닭",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 281,
    "addr": "송파동 백제고분로45길 38",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "02-6925-0206",
    "priceRange": "13000~22000",
    "lat": 37.51088129999999,
    "lng": 127.1077118,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 닭갈비 조리가 되어 나와 바로 먹을 수 있어 좋아요. 계란찜과 볶음밥도 별미예요.",
      "[4★] 닭갈비 먹고 싶어서 가봤는데 일단 30분 정도 대기했어요. 근데 웨이팅리스트 적을때 이미 메뉴를 정해야하는게 조금 불편했어요. 뭔가 조급하게 하는것처럼 지금 당장 결정해야되는 느낌…",
      "[1★] 닭갈비가 물컹물컹하게 미리 조리되서 나옴. 재가열을 안해주고 그걸 그대로 먹는데 금방 식어서 진짜 맛없어짐. 커다란 팬에 아주 조그마한 조각으로 양배추 양파에 닭이 곁들어져 나옴."
    ]
  },
  {
    "name": "안동국시 소담",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 230,
    "addr": "위례성대로 48 2층",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~9:30",
    "tel": "02-415-1855",
    "priceRange": "13000~22000",
    "lat": 37.51532640000001,
    "lng": 127.1177096,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "단체가능",
      "주차가능"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 송파구 한성백제역 근처에 위치한 안동국시 다녀왔어요  이미 내부에 룸은 예약이 되어 손님들이 계셨어요  국시와 만두2개 세트로 주문했고 가격은 상당한 편이었어요  먼저 반찬들이 나…",
      "[4★] 올림픽공원 근처 안동국시 맛집입니다. 전은 맛있고 수육은 담백해요(부드럽지는 않음) 국시가 양도 적당히 많고 맛있습니다. 주차는 건물뒤 발렛 가능(2천원)…",
      "[4★] #안동국밥 #메밀전병 올림픽공원근처 음식점들은 주차가 아주 편리합니다. 큰식당들은 주차공간이 마련되어있고 대부분의 중간싸이즈 식당은 발렛파킹 시스템이 잘되어있습니다. 미리 천원짜리…"
    ]
  },
  {
    "name": "원산만두",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 225,
    "addr": "백제고분로46길 39 원산만두 1층",
    "hours": "AM 11:00 ~ PM 3:00",
    "tel": "02-420-1109",
    "priceRange": "12000~20000",
    "lat": 37.5069892,
    "lng": 127.1152017,
    "cat": [
      "한식"
    ],
    "tags": [
      "인스타감성"
    ],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] * 고기만두 (8개 6,000원) * 김치만두 (8개 6,000원) * 군만두 (7개 7,000원) * 손칼국수 (9,000원)  하루 4시간 운영하는 구민의 자랑 맛집입니다. 예…",
      "[3★] 튀김 만두가 좋았습니다 면류는 보통의 맛이었습니다 포장 하더라고 미리 주문이 불가합니다 주문하고 안 찾아가는 나쁜 사람들이 많은 것 같습니다 재방문 하고 만두를 포장해서 먹었는데…",
      "[4★] 장미만두와 군만두로 유명한 노포맛집 원산만두 특별한 맛은 아니지만 정성스레 만든 만두와 노포의 감성이 좋은 맛집이다. 한번쯤 가볼만한 곳이다. 11시부터 15시까지 운영하니 참고하…"
    ]
  },
  {
    "name": "옛날농장 방이동점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 221,
    "addr": "방이동 60-1",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "02-416-2566",
    "priceRange": "13000~22000",
    "lat": 37.5144444,
    "lng": 127.11,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "데이트",
      "점심추천"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 여자 사장님이 너무너무 친절 하시고 사진도 예쁘게 찍어주셔서 너무 감사했어요♥️돼지갈비도 너무 맛있었구요 냉면 이랑 된장찌개랑 누룽지랑 너무너무 맛있었네요 오랜만에 한국에 나갔는데…",
      "[4★] 사무실에서 점심 먹으러 일주일에 한번꼴로 가는데 좋아요. 가게도 넓고 직원도 사장님도 친절하고 점심메뉴도 다양하고 밑반찬도 맛있어요 계란후라이는 손님이 직접 만들어 먹을수있어요 후…",
      "[5★] 분위기 좋고😋😋 사장님이 왕 친절하세요👍👍 음식도 당연 맛있지영😁😁😁…"
    ]
  },
  {
    "name": "수보리밥",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 192,
    "addr": "송파동 8-2",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "02-416-0671",
    "priceRange": "13000~22000",
    "lat": 37.5091552,
    "lng": 127.1055421,
    "cat": [
      "한식"
    ],
    "tags": [
      "송리단길",
      "점심추천"
    ],
    "moods": [
      "스트레스",
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "야식",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 2024.02 맛있네요... 보쌈..깔끔하구요 묵사발...얼큰(?)하고 시원하니 맛있고 반찬중에서 감자가 특히 맛있었어요  고등어는 ..엄마는 좀 짜다고 했는데 제 입맛에는 딱 좋…",
      "[5★] 송리단길 오래된 맛집 안준수 보리밥 항상 사람이 많아서 점심에는 북적이는 곳 쭈꾸미 세트로 주문~! 반찬도 나물도 푸짐 배부르게 먹고 나왔네요 ~! 속이 허할때 가야겠어요 든든하게…",
      "[4★] 밑반찬을 포함하여, 대부분의 메뉴가 맛있고, 자주 가고 싶은 집이다. 특히 이집만의 특별메뉴 고등어조림과 코다리의 맛은 다른 곳에서 맛볼수 없는 맛이다."
    ]
  },
  {
    "name": "교동전선생 잠실점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 141,
    "addr": "신천동 11-4",
    "hours": "평일 AM 11:00 ~ PM 10:00 / 주말 AM 11:00 ~ PM 9:00",
    "tel": "02-424-1202",
    "priceRange": "13000~22000",
    "lat": 37.5175312,
    "lng": 127.103575,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 모듬전이 생각날때 항상 방문 하는데 내부 깔끔하고 맛 좋습니다.",
      "[2★] 파전이  가성비  최고  입니다  쭈꾸미 봌음은  좀 생각 하시고 드시는게 좋을듯…",
      "[5★] 주문 후 바로 구운 전이라 구워놓고 파는 전처럼 느끼하지 않고 깔끔하게 맛있어요. 겨울메뉴라는 전복미역국은 정말 최고!! 전복한마리가 통째로 들어있고 육수맛도 진해요. 전까지 함께…"
    ]
  },
  {
    "name": "석촌호민물장어",
    "type": "해산물",
    "e": "🦪",
    "rt": 4,
    "cnt": 136,
    "addr": "송파동 58-18",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-414-6329",
    "priceRange": "22000~45000",
    "lat": 37.51112510000001,
    "lng": 127.1074239,
    "cat": [
      "국물",
      "보양식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "송리단길"
    ],
    "moods": [
      "데이트",
      "축하",
      "피곤함",
      "허전함",
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심",
      "해장",
      "회식 2차"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 두명이서 두마리는 좀 적네요. 다른 장어가게들 보다 장어가 작은편이에요. 처음 방문해서 모르고 먹었네요. 일단 다 구운 다음에 소스 발라주세요. 별 맛이 나지는 않고 장어 자체는…",
      "[2★] 1. 25년 8월 7일. 기온 35도. 일단 가게가 무지 더움.  2. 에어컨이 낡은 건지 고장난 건지 모르겠음.  3. 장어는 그냥 그렇고 밑반찬은 별로임.  4. 밥 시키면 나…",
      "[4★] 베테랑 서버분이 맛있게 구어주는 곳. 가격대는 다소 있지만 맛있는 장어를 제공함. 다만 양이 많지않아서 먹다보면 비용이 상당할듯.  세가지 소스가 있어서 하나부터 열까지 다 맛있게…"
    ]
  },
  {
    "name": "방산바지락칼국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4,
    "cnt": 121,
    "addr": "South Korea",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "02-419-8799",
    "priceRange": "8000~13000",
    "lat": 37.5072669,
    "lng": 127.121735,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "혼밥가능"
    ],
    "moods": [
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 맛있는 동네 맛집입니다! 맛이 훌륭합니다!!",
      "[4★] 어느시간이든 식사가 가능하고 혼자와도 부담스럽지않은 음식~코다리찜 팥칼국수 추천 특히 항상 모든식사에 준비해주시는 열무김치가 맛있음…",
      "[5★] 방이동 주택가 숨은 맛집이에요. 한끼 편하게 먹을수 있어서 좋습니다. 감자옹심이 먹었는데 시판 냉동 옹심이가 어니라 주문후 바로 만들어 주시는거 같았어요. 반찬으로 넉넉히 나오는…"
    ]
  },
  {
    "name": "Kon Thai",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 100,
    "addr": "잠실730타워, 570 송파대로, 송파구",
    "hours": "AM 10:30 ~ PM 3:00, PM 5:00~10:00",
    "tel": "02-415-2500",
    "priceRange": "12000~20000",
    "lat": 37.5155825,
    "lng": 127.0988188,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 첨보는 비쥬얼의 그린카레, 익숙하지않던 똠양꿍쌀국수. 낯선 시도도 가끔은 해봐야겠다는 생각을 하게된 즐점 :)…",
      "[5★] 처음 방문해봅니다. 파씨유를 먹었는데 맛있네요. 한가한 시간대를 노려 종종 오게 될 것 같습니다. 맛은 순하면서 오일리합니다. 한국에서는 미국스타일보다 간장배이스 간이 순한편인 것…",
      "[4★] 여의도에 있는 콘타이가 굉장히 맛있었다고 들었는데, 멀지 않은 곳에 체인점이 있어서 방문했습니다. 태국 음식점을 많이 가보지는 않아서 비교는 어렵지만 굉장히 맛있게 잘 먹고 왔네요…"
    ]
  },
  {
    "name": "본 죽and비빔밥 송파석촌점",
    "type": "해산물",
    "e": "🦪",
    "rt": 4,
    "cnt": 85,
    "addr": "석촌동 송파대로 453 레이크빌 빌딩 105호",
    "hours": "AM 9:00 ~ PM 10:00",
    "tel": "02-425-6282",
    "priceRange": "13000~22000",
    "lat": 37.5067647,
    "lng": 127.1052986,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "송리단길"
    ],
    "moods": [
      "데이트",
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 따뜻한 죽 한 끼 먹을 수 있음. 사장님이 친절하시고, 어르신에게 사려깊으신 모습이 너무 훈훈하고 좋았다.",
      "[4★] 낙지비빔밥? 언니가 포장주문으로 사와서 먹어봤는데 깔끔하네요 먹을만해요.",
      "[4★] 아주 맛있는 야채 죽. Very tasty vegetable porridge. Sehr leckerer Gemüse Porridge."
    ]
  },
  {
    "name": "사랑채",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 73,
    "addr": "석촌동 156",
    "hours": "AM 11:00 ~ PM 10:30",
    "tel": "02-422-5111",
    "priceRange": "12000~20000",
    "lat": 37.5061277,
    "lng": 127.1012092,
    "cat": [
      "한식"
    ],
    "tags": [
      "송리단길"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 석촌동 사랑채에서 식사하고 왔습니다. 한옥 느낌의 인테리어로 내부가 조용하고 깔끔해 편안하게 식사하기 좋은 한식당이에요. 메뉴는 정갈한 한식 위주로 구성되어 있고, 자극적이지 않은…",
      "[5★] 이집은 진심 오겹살 맛집 고기 퀄리티도 너무 좋고 맛있게 구워 주셔서 먹기도 너무 좋아요 오겹살 먹으러 종종 갑니다.  재방문 의사 있어요 ♥️…",
      "[5★] 친절한 고깃집 김치가 아주 맛있다…"
    ]
  },
  {
    "name": "수산항 본점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 71,
    "addr": "방이동 58-21",
    "hours": "AM 10:30 ~ PM 10:30",
    "tel": "02-413-7777",
    "priceRange": "12000~20000",
    "lat": 37.5148925,
    "lng": 127.1107895,
    "cat": [
      "한식"
    ],
    "tags": [
      "점심추천"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 친절하시고 맛있어요. 강원도와 전라도 중간맛…",
      "[4★] 참 맛난 동해안 음식을 맛봤다. 주인장 고향이 양양이고 한자리에서 20년 장사중이라 하시니 노포의 맛은 인정해야 한다. 나올때 주문한 음식과 반찬을 모두 비우고 나왔다. 젊음이 넘…",
      "[5★] 점심에 생대구탕 지리로 먹었는데 정말 시원하네요~  참, 식초 조금달라해서 넣어 드시면 더 맛있는거 아시죠?  잘 먹었습니다."
    ]
  },
  {
    "name": "오늘은 생선구이",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 55,
    "addr": "방이1동 양재대로71길 19-8",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.5105711,
    "lng": 127.1244289,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "방이동골목"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야식",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[1★] 근처에 볼일 보러 갔다가 1인식사 편할거 같아서 들어갔으나 식당 위생상태나 밑반찬 나오는거  보고 다시는 오지 말아야 할 집인걸 알았음. 생선도 싱싱하기 않았고 잘굽지도 못해서 맛…",
      "[4★] 삼치구이랑 고추장찌개 너무 맛있어요!!! 가성비 최고, 음식 맛고 최고, 집밥느낌 너무 좋고 속이 편해서 많이 먹어버렸어요 ㅋㅋ 근처에서 가성비밥집으로는 최고입니다!! 엄청 친절하…",
      "[4★] 1인분당 생선구이 반마리인듯 생선 맛난편 밑반찬 비위생적임 맛은 괜춘 청국장 안짜고 맛난편…"
    ]
  },
  {
    "name": "춘천호반닭갈비막국수",
    "type": "고기구이·칼국수",
    "e": "🥩",
    "rt": 4,
    "cnt": 49,
    "addr": "방이동 191-6",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-412-6733",
    "priceRange": "8000~13000",
    "lat": 37.511213,
    "lng": 127.1242325,
    "cat": [
      "고기구이",
      "면류",
      "치킨",
      "칼국수",
      "한식",
      "회식"
    ],
    "tags": [
      "방이동골목"
    ],
    "moods": [
      "스트레스",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야식",
      "야장에 맥주",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rv": [
      "[5★] 방이동 주민센터 옆 은근 역사가 오래 되었지만 깔끔한 춘천 닭갈비 맛집  친절한 부부가 운영하신다.  양도 넉넉하고 사리도 다양함. 변형없는 진짜 춘천 닭갈비 스타일. 매콤하면서…",
      "[4★] 쫄면사리 팔아서 좋아요!!!♡♡♡ 사장님이 굉장히 친절하세요ㅎㅎㅎ 상추도 떨어질거같으면 미리 리필해주시고 막국수, 닭갈비 둘다 맛있어요^^! 간도 안세고 딱 좋은 무난한 닭갈비…",
      "[3★] 용두사미 龍頭蛇尾. 닭갈비 맛은 괜찮았으나 볶음밥 맛이 싱거웠다."
    ]
  },
  {
    "name": "BHC치킨 석촌점",
    "type": "치킨",
    "e": "🍗",
    "rt": 4,
    "cnt": 43,
    "addr": "석촌호수로18길 27",
    "hours": "PM 12:00 ~ AM 12:00",
    "tel": "02-412-9211",
    "priceRange": "8000~13000",
    "lat": 37.50463420000001,
    "lng": 127.1018647,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "스트레스",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "야장에 맥주"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 순살치킨이랑 오징어튀김에 크림생맥 먹었는데  맛있었어요~ 직원분들도 친절하시고, 매장에  창을  완전  오픈하면 야외느낌이라  분위기도 좋아요.",
      "[4★] 공원 걷다 가기도 좋고 야구보면서 먹기도 좋고 날 좋을 때 야장으로 먹기 좋습니다.",
      "[5★] 店員の方がとても親切です。 韓国語でうまく疎通できず、それでも翻訳を使って一生懸命伝えてくれようとしてくれて、とても助かりました。 チキンもチーズボールも美味しかったです。  직원분이 너무 친절합니…"
    ]
  },
  {
    "name": "마키노차야 블랙31",
    "type": "해산물",
    "e": "🦪",
    "rt": 4,
    "cnt": 32,
    "addr": "올림픽로 300",
    "hours": "평일 AM 11:30 ~ PM 3:00, PM 6:00~9:00 / 주말 AM 11:30 ~ PM 4:00, PM 5:00~9:00",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.5127149,
    "lng": 127.102435,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "뷰맛집"
    ],
    "moods": [
      "데이트",
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[2★] 프리미엄 해산물 뷔페인데 장소만 프리미엄. 해산물 종류 많지 않고 특히 대게 살수율도 체크 안하는지 살도 너무 먹을게 없음 가리비도 쏘쏘. 고기도 차갑고 데우질 않음. 커피도 원두…",
      "[3★] 너무 짬. 간들이 다 너무 짜서 하루종일 갈증나고 손가락이 팅팅 붓습니다. 서버들도 전문성이 부족하다는 점이 많이 느껴짐. 음식 중에는 그나마 새우튀김이나 스프가 괜찮음. 고기들은…",
      "[4★] 롯데월드타워 31층에 위치한 전망좋은 해산물 뷔페인 마키노차야블랙31 운좋게 창가자리 주셔서 전망이 너무 좋았어요~  롯데월드도 보이고 일몰도 보고 멋진 서울의 야경까지~  맛난…"
    ]
  },
  {
    "name": "죠스떡볶이송파점",
    "type": "이자카야·분식",
    "e": "🍶",
    "rt": 4,
    "cnt": 32,
    "addr": "South Korea",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "02-2203-1900",
    "priceRange": "8000~13000",
    "lat": 37.5012387,
    "lng": 127.1084905,
    "cat": [
      "분식",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "혼밥",
      "회식"
    ],
    "scene": [
      "야장에 맥주",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 맛4 가격4 양4 친절5 (총점5!  분식집인데도 순대 내장 안주는 가게 많던데 내장 많이 주문이 있어서 더욱 좋았다 떡볶이 국물과 잘 어울리는 튀김과 계란 좋았다…",
      "[1★] 드럽고 불친절하고 맛없고 사온거 그냥 버렸습니다!",
      "[4★] 그냥 평범한 떡볶이 맛입니다 엽떡이나 이런거보다 차라리 이런 떡볶이가 더 맛있는거 같기도 해요 순대 시키면 같이 주는 내장들이 잡내가 생각보다 덜나요…"
    ]
  },
  {
    "name": "가또마들렌 석촌호수점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 29,
    "addr": "석촌동 158",
    "hours": "AM 7:30 ~ PM 11:00",
    "tel": "02-418-3153",
    "priceRange": "12000~20000",
    "lat": 37.5069258,
    "lng": 127.1010061,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트",
      "뷰맛집",
      "송리단길"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 매장과 테라스가 이쁜 매장이에요~ 바로 앞의 뷰는 석촌호수라서 식사하고 산책하기에도 좋네요^^…",
      "[5★] 음식도 다 맛있고 분위기도 좋아요.  맛있게 먹고 석촌호수 산책하면 좋아요.",
      "[3★] 석촌호수 뷰쪽으로 위치하고 있어서 분위기 좋아요 근데 음식 맛은 개선이 필요할듯ㅠ 파스타는 그럭저럭 먹을만했는데 돈까스가 피카츄보다도 못한 맛이었어요.."
    ]
  },
  {
    "name": "버터핑거팬케이크",
    "type": "카페",
    "e": "☕",
    "rt": 4,
    "cnt": 29,
    "addr": "올림픽로 240",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "02-2143-7051",
    "priceRange": "8000~13000",
    "lat": 37.5112348,
    "lng": 127.0980274,
    "cat": [
      "카페"
    ],
    "tags": [
      "데이트",
      "송리단길",
      "웨이팅맛집"
    ],
    "moods": [
      "데이트",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "브런치",
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 오랜만에 생각나서 다녀왔는데 미국맛 느끼기에 좋았어요 짠 소세지랑 일반 스크램블에 수제버거까지 맛있게 잘 먹었어요 웨이팅 없어서 좋았고 바로 앞에 아메리칸트레일러도 있어서 데이트하…",
      "[4★] 📍버터 핑거 팬케이크| 잠실맛집  친구가 버터핑거 팬케이크가 먹고 싶다고 하여 찾던 중 마침 잠실에 버터핑거 팬케이크가 있어 방문 하였습니다. 생긴지는 좀 오래된 것 같아보이더군…",
      "[5★] 여러 팬케익집을 다녔는데 여기 팬케익 세트가 괜찮은 것 같아요. 가격대는 조금 있는데 맛있게 먹을 수 있습니다. 분위기가 특별히 좋은 편은 아닌데 저는 맛있어서 자주 가요."
    ]
  },
  {
    "name": "교촌치킨 석촌점",
    "type": "치킨",
    "e": "🍗",
    "rt": 4,
    "cnt": 19,
    "addr": "석촌동 163-1",
    "hours": "PM 12:00 ~ AM 12:00",
    "tel": "02-419-3592",
    "priceRange": "8000~13000",
    "lat": 37.50674069999999,
    "lng": 127.1035294,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "송리단길"
    ],
    "moods": [
      "스트레스",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "야장에 맥주"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 맛5 가격4 양4 (총점5)  가장 맛잇는 치킨이 먹고 싶다면 역시 교촌뿐 바삭바삭, 달달, 야들야들, 부드럽고, 속이 꽉찬육즙 비싼 치킨의 대명사가 되어버린게 아쉬울뿐  [반반콤…",
      "[4★] 가끔 들려서 먹는곳 ~! 깔끔함 치킨은 튀기자마자 먹어야 제맛! 다른지점보다 좀 짠느낌? 나만그런가 ㅎ 무튼 종종 가는 석촌 교촌치킨~!",
      "[5★] 시원하게 맥주 한잔 좋네요. 야장처럼 다 개방되어 있어 시원합니다."
    ]
  },
  {
    "name": "김가네 송파여성문화회관점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 17,
    "addr": "송파대로42길 20",
    "hours": "AM 10:00 ~ PM 9:00",
    "tel": "02-420-4878",
    "priceRange": "22000~45000",
    "lat": 37.50533950000001,
    "lng": 127.1099016,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 분식집으로서 거의 모든 면이 무난합니다. 그래서 좋은 음식점이기도 합니다. 겨울철 시즌 한정 메뉴로 나온 꽃게우동을 시도해봤는데 맛과 가성비 모두 훌륭했습니다.",
      "[5★] 이 근방 김가네중에 가장 깨끗하고 튀김옷 상태도 좋아요. 만족합니다. 화장실은 건물밖에 있습니다. 써본적은 없어서 상태는 모르겠네요.",
      "[5★] 자주 들리는곳인데 모두 맛있어요. 사장님 친절하시고 음식도 바로 만들어주셔서 좋아요^^…"
    ]
  },
  {
    "name": "둘둘치킨 헬리오시티점",
    "type": "치킨",
    "e": "🍗",
    "rt": 4,
    "cnt": 16,
    "addr": "석촌동 275-14",
    "hours": "영업시간 확인 필요",
    "tel": "02-413-2279",
    "priceRange": "8000~13000",
    "lat": 37.5007141,
    "lng": 127.108473,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "데이트",
      "뷰맛집"
    ],
    "moods": [
      "스트레스",
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "야장에 맥주"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 매우 친절합니다.화장실 매우깨끗 생맥주 맛나요 다른데 볻보다 인테리어도 깔끔하고 콘슬로우가 서비스로 나와 너무좋았어요 23.10.25…",
      "[4★] 둘둘치킨이....라..맛은.. ㅎㅎ  청결하고 친절하고 테라스 분위기 좋고 맥주맛도 좋고요~~~",
      "[4★] 대단지 아파트 옆의 치킨집으로 아이들이 부모와 함께 많이 옴. 음식은 체인점답게 평범한 거 같아요~"
    ]
  },
  {
    "name": "락가",
    "type": "일식",
    "e": "🍣",
    "rt": 4,
    "cnt": 13,
    "addr": "올림픽로30길 9 엘루이시티 2층 202호",
    "hours": "영업시간 확인 필요",
    "tel": "02-423-3533",
    "priceRange": "13000~22000",
    "lat": 37.5149549,
    "lng": 127.1081582,
    "cat": [
      "일식"
    ],
    "tags": [
      "데이트",
      "점심추천",
      "혼밥가능"
    ],
    "moods": [
      "데이트",
      "혼밥"
    ],
    "scene": [
      "오마카세·스시",
      "점심",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 이전 같은자리 가게에서 상호를 바꾼 돈까스집. 혼밥+무인가게를 컨셉으로 입구에 키오스크를 설치해서 결제를 먼저하고 자리잡고 기다리고 있으면 영수증 번호를 전광판에 띄워 안내해주고…",
      "[3★] 지하 콩나물국밥집만 가다가 점심에 2층 돈까스 집 가니 가게 크기도 분위기도 완전 달라요 입구에서 키오스크로 주문하고 테이블에서 기다리다 번호 찍히면 가져가는 무인시스템입니다 주방…",
      "[5★] 배달로 시켜먹었어요.일단 양을보고 깜놀했는데 맛도 좋네요.다음엔 매장가서 먹어볼께요.카츠모듬이랑 함박오무라이스시켰어요.3인도 가능할듯한 양이에요.^^…"
    ]
  },
  {
    "name": "댓짱돈까스",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 10,
    "addr": "",
    "hours": "영업시간 확인 필요",
    "tel": "02-2143-1843",
    "priceRange": "12000~20000",
    "lat": 37.5120548,
    "lng": 127.0991264,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 잠실 롯데백화점 11층에 위치한 댓짱돈까스 잠실점 다녀왔어요  세트 구성이 굉장히 좋았고 돈까스와 생선까스가 함께 있는 콤비 메뉴와 냉모밀 정식으로 주문했습니다  콤비 정식은 안심…",
      "[4★] 롯데백화점 잠실점 11층 댓짱돈까스  가격에 비해 양이 적게 느껴질 수도 있는데 먹다보면 우동양도 많고 돈까스 맛이 좋아서 적당한 느낌이네요. 먹었을때 바삭 부드럽게 씹히는 느낌이…",
      "[1★] 가격에 비해 터무니 없이 양이 적었고 너무나 양이 적어서 먹고도 배고플거같아 세트와 같이 단품에 모밀 추가 가능하대서 했는데 금액이 절반에 가깝게 더 추가되는걸 사전에 안내해주지…"
    ]
  },
  {
    "name": "올림픽양곱창",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 9,
    "addr": "방이동 203-7",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-415-3719",
    "priceRange": "13000~22000",
    "lat": 37.5101879,
    "lng": 127.12512,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "방이동골목"
    ],
    "moods": [
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야식",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[2★] 흠.......사실 음식점 장사라는게 음식맛도 중요하고 친절도 중요하고 사업수완도 좋아야하지만  가장 중요한 음식이 맛있어야함 . 그부분에 있어서는...상당히 아쉬움. 곱창이 며칠…",
      "[2★] 곱창이 너무 말랐어용. 블로그보고 찾아간건데 별로...  가격은 비싸고 맛은  별로여서 두번은 안갈듯요…",
      "[5★] 곱창과 야채 파김치를 같이 구워 담백하고 맛있는곳..곱창 좋아하는 분 강추…"
    ]
  },
  {
    "name": "화로야화로야",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 8,
    "addr": "가락로 257",
    "hours": "영업시간 확인 필요",
    "tel": "02-412-7327",
    "priceRange": "13000~22000",
    "lat": 37.5109085,
    "lng": 127.1184388,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "방이동골목"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야식",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 숯불향이 너무좋다 캠핑가서 먹는 삼겹살맛이난다. 기본찬들도 맛있고 양념갈비도 양념맛이 강하지않아 냉국수랑 같이먹으면 진짜꿀맛. 정말맛있게잘먹었다. 완전강추…",
      "[3★] 저렴하게 먹을수 있는곳. 국내산 김치만을 사용.",
      "[1★] 여기 아저씨 겁나 불칠전해요 ㅋㅋ 다른 아주머니는 다들 친절하시는데…"
    ]
  },
  {
    "name": "항아리칼국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4,
    "cnt": 7,
    "addr": "신천동 17-4 파크리오A상가 지하 1층",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-420-8328",
    "priceRange": "8000~13000",
    "lat": 37.5205758,
    "lng": 127.1044928,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "혼밥가능"
    ],
    "moods": [
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "점심",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 잠실나루역 파크리오 상가 지하에 위치한 항아리칼국수 다녀왔어요  예전에 한번 방문한 적이 있는데 칼제비가 생각나 재방문했습니다  혼자 오신 분들이 많았고 지역 주민인 거 같은 아주…",
      "[1★] 아주 맛있게 먹었습니다. 칼국수 맛집으로 적극 추천!",
      "[5★] 맛있음 굿…"
    ]
  },
  {
    "name": "이삭 떡볶이",
    "type": "분식",
    "e": "🥢",
    "rt": 4,
    "cnt": 6,
    "addr": "방이동",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "010-2344-3998",
    "priceRange": "8000~13000",
    "lat": 37.509922,
    "lng": 127.118545,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "방이동골목"
    ],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "야식",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 맛있는 떡볶이  와  샌드위치를 파는 곳입니다 송내역에 있구요 샌드위치 맛있습니다…",
      "[3★] 다양한 간식맛…",
      "[4★]…"
    ]
  },
  {
    "name": "정김밥",
    "type": "일식·분식",
    "e": "🍣",
    "rt": 4,
    "cnt": 6,
    "addr": "방이1동 오금로 247",
    "hours": "AM 7:30 ~ PM 10:00",
    "tel": "02-420-5982",
    "priceRange": "8000~13000",
    "lat": 37.5062864,
    "lng": 127.1208822,
    "cat": [
      "분식",
      "일식",
      "한식"
    ],
    "tags": [
      "혼밥가능"
    ],
    "moods": [
      "데이트",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "오마카세·스시",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 이름처럼 정~스러운 집밥 스타일 밥집이에요. 사장님 혼자 운영하시는데, 간도 너무 세지 않고 엄마나 이모가 차려주는 밥상 같아 좋았습니다. ^^…",
      "[3★] 재료에 비해 가격이 비싼 김밥, 국물 종류나 덮밥 종류는집밥 같은 맛…",
      "[3★] 그냥저냥  그래요…"
    ]
  },
  {
    "name": "찬상반찬카페-방이점",
    "type": "카페",
    "e": "☕",
    "rt": 4,
    "cnt": 6,
    "addr": "방이1동",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "02-2203-3033",
    "priceRange": "8000~13000",
    "lat": 37.5059726,
    "lng": 127.1216249,
    "cat": [
      "카페"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "데이트"
    ],
    "scene": [
      "브런치",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 쿠팡이츠로 배달시켜 먹었는데, 넘 만족해서 후기남겨드릴려고 일부러 찾아들어 왔어요~ 메뉴에 반찬이 넘 다양하고 여러 종류라.. 사실 살짝 못미더운 마음으로 시켰어요... 인스턴트…",
      "[5★] 반찬가게 핵 맛집…",
      "[5★] 가성비 좋고 무엇보다 맛있음ㅎ…"
    ]
  },
  {
    "name": "샐러디치오도씨 송파본점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 5,
    "addr": "송파동 8-13",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.5087027,
    "lng": 127.1052415,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트",
      "송리단길"
    ],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[1★] 고객을 배달원 취급하는곳 포장주문했더니 전화로 빨리 오라고 닥달함. 본인들 쉬는 시간이라고 그럼 말이라도 해주던가 그저 급해가지고 에휴 3000원짜리 떡볶이집보다 기본 서비스업도…",
      "[4★] 샐처디치 오도씨 송파본점  간단하게 먹을때 가는 곳 샌드위치 샐러드 너무 신선하고 맛있음 이날은 바질토마토 샌드위치 먹었는데 바질페스토가 듬뿍 들어가있어서 너무 맛있었음! 재방문…",
      "[5★] 제가 딱 찾던 통통한 샌드위치에 미니샐러드🩵 샐러드도 신선하고 커피맛도 좋아요. 샌드위치도 맛있어요! 분위기, 서비스, 맛 좋은곳 발견해서 기쁘게 먹고가요~ :)…"
    ]
  },
  {
    "name": "김가네 본사",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 5,
    "addr": "위례성대로 6",
    "hours": "AM 10:00 ~ PM 9:00",
    "tel": "1588-7187",
    "priceRange": "13000~22000",
    "lat": 37.5168583,
    "lng": 127.1131095,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "회식"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[1★] 포장주문하러갔다가...정말실망스러운 운영에 본사는 뭐하나 싶었다. 냉동실에서 면을 꺼내더니 봉지째 멀리있는 육수냄비에 던졌다.아. 끓는물에  녹이나 했는데..나중에 그냄비서 퍼서…",
      "[5★] 사무실이 깔끔하고 직원들이 친절해요~",
      "[5★] 김가네 본사(프랜차이즈 외식 전문기업)…"
    ]
  },
  {
    "name": "강강술래 롯데백화점잠실점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 5,
    "addr": "올림픽로 240",
    "hours": "AM 10:30 ~ PM 8:00",
    "tel": "02-411-6084",
    "priceRange": "8000~13000",
    "lat": 37.5120162,
    "lng": 127.0992764,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 뜨듯히게 갈비탕 한그릇 했네요..!! * 강강술래 (푸드코트) - 영업시간 : 평일 10시반-20시 - 가격 : 1그릇 14,000원…",
      "[4★] 물냉면 주문했습니다. 그냥 나쁘지 않은 맛이에요.",
      "[5★] 지하1층에  있고, 한식 맛있어요 !!"
    ]
  },
  {
    "name": "홍스쭈꾸미 잠실점",
    "type": "해산물",
    "e": "🦪",
    "rt": 4,
    "cnt": 5,
    "addr": "신천동 7-14",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.5166352,
    "lng": 127.1022169,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "데이트",
      "회식"
    ],
    "scene": [
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 적당히 매우면서 맛있습니다. 양이 좀 적은게 흠…",
      "[4★] 깨끗한 가게 , 친절한 서비스 , 매운맛 쭈꾸미 ^^…",
      "[4★] 양이 부족합니다…"
    ]
  },
  {
    "name": "군산오징어 잠실본점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 1411,
    "addr": "삼학사로 101",
    "hours": "AM 11:30 ~ PM 10:30",
    "tel": "02-413-2046",
    "priceRange": "13000~22000",
    "lat": 37.5062614,
    "lng": 127.0969995,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "리뷰많음",
      "웨이팅맛집",
      "점심추천"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 가족과 함께 방문 하였습니다 주문을 하고 밑반찬이 나옵니다 부족하시면 셀프바가 있어 부족하시면 더 드시면 될듯 합니다 같이 나오는 콩나물국은 미지근하네요.오징어 튀김은 가격에 비해…",
      "[5★] 늦은 점심먹으러갔는데 대기없이 입장했어요! 오랜 외국생활 후 한국올때마다 제 먹킷리스트에 반드시 빠지지않는 군산오징어! 저랑거의 나이가 비슷한 이 식당 건재해서 반갑고 여전히 맛있…",
      "[3★] 가장 유명한 오삼불고기를 주문했다. 맛이 나쁜건 아니지만 가격과 이름값 생각하면 그냥 평범한 편. 양도 처음에는 많아 보였는데 먹다보면 생각보다 얼마 안 된다. 오징어 튀김은 텐푸…"
    ]
  },
  {
    "name": "맥도날드 잠실역점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 1380,
    "addr": "송파대로 558",
    "hours": "AM 6:00 ~ AM 12:00",
    "tel": "070-7017-6952",
    "priceRange": "13000~22000",
    "lat": 37.5149491,
    "lng": 127.0994876,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "가성비",
      "리뷰많음",
      "점심추천"
    ],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 25.10.30.(목) 방문  점심엔 직장인들 많아서 자리없음 맛은 전세계어딜가나 같음  @93hwijin…",
      "[4★] 가격이 합리적이고 런치에는 맥런치가있어 싸지만 회사원촌이라 사람이너무많습니다. 맛는 맥도날드.",
      "[5★] 신제품 투움바 상하이 스파이시 치킨버거 소스 너무 제스타일이에요 매콤한 치킨 패티에 투움바소스의 꾸덕한 치즈맛 + 마요가 너무 찰떡이에요  하나로는 부족한데 제가 커진걸까요 햄버거…"
    ]
  },
  {
    "name": "경복궁 방이점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 1072,
    "addr": "올림픽로 348",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "02-418-7767",
    "priceRange": "13000~22000",
    "lat": 37.51588660000001,
    "lng": 127.1090233,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "SNS맛집",
      "단체가능",
      "리뷰많음"
    ],
    "moods": [
      "축하",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 음식은 최고.  가격도무난.  바쁠때가서 그런지(크리스마스당일).  룸에있는  문도 잘안닫고 가시고..  후식으로..  커피는안줌.. ㅜㅜ. 2인으로가서 256000원  썼는데..",
      "[5★] 55년 추억을 공유하는 친구들 모임을 이곳으로 정했다 연말이다 보니 예약이 힘들까봐 걱정했는데 일찌감치 예약한 덕분인지 수월하게 정해졌다 8호선 몽촌토성역3번출구에서 300m정도에…",
      "[4★] 양념 갈비로는 가장 좋아하는 스타일로 고기가 나오는데 맛도 맛이지만 고기 식감도 너무 좋은 것 같습니다. 아마도 고기 손질을 잘해서 그런 것 같아요. 이동 갈비맛과도 같지는 않아도…"
    ]
  },
  {
    "name": "삼백집 잠실직영점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 853,
    "addr": "석촌동 183-9",
    "hours": "AM 6:30 ~ PM 11:00",
    "tel": "02-418-0301",
    "priceRange": "13000~22000",
    "lat": 37.5078983,
    "lng": 127.1033689,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "송리단길",
      "점심추천",
      "주차가능"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 삼백집 잠실직영점!  친구와 점심식사!  오랜많에 찾아가서  맛있게 먹고 왔습니다.🤗🤗🤗  Sambaekjip Jamsil directly managed store!  Lun…",
      "[5★] 콩나물국밥과 고추튀김 세트 메뉴, 좋아요. 맛있고요. 모주까지 곁들이면 전주에서 먹는 바로 그 맛이네요.",
      "[4★] □ 삼백집 _ 잠실직영점 - 위치 : 서울시 송파구 석촌동 석촌호수 (잠실) - 주차 : 가게 주차장 있음 (발렛 가능/ 유료) - 영업시간 : 06:30 ~ 23:00 - 메뉴…"
    ]
  },
  {
    "name": "비와별닭갈비 잠실직영점",
    "type": "고기구이·치킨",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 828,
    "addr": "석촌동 삼학사로 100",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "02-2202-5552",
    "priceRange": "13000~22000",
    "lat": 37.5061939,
    "lng": 127.0975095,
    "cat": [
      "고기구이",
      "치킨",
      "한식",
      "회식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야장에 맥주",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함",
      "흐림"
    ],
    "rv": [
      "[4★] 맛4 가격3 양4 친절5 (총점5)  춘천에서 유명한 철판 닭갈비왕중의 하나 부족함없는 구성에 셀프바까지 인심좋다 볶음밥과 어우러지는 동치미맛 뛰어나다  [원조전통닭갈비15900원…",
      "[2★] 9시 조금 늦은 시간에 방문했는데도 2~3개 테이블 제외하고 자리가 차 있었습니다.. 원조닭갈비와 막국수를 주문했네요. (순살)닭갈비 4 : 아채/떡 6 정도의 비율. 양념이 약했…",
      "[4★] 석촌호수 주변이라 사람이 정말 많았어요. 원조 닭갈비 먹었는데 맛있었습니다. 진짜 옛날 닭갈비 느낌. 마지막에 먹는 치즈 볶음밥도 무지 맛있네요. 닭갈비 좋아하시는 분들은 꼭 한번…"
    ]
  },
  {
    "name": "크래버 대게나라 잠실점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 782,
    "addr": "위례성대로 92",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-412-2338",
    "priceRange": "45000~100000",
    "lat": 37.5137137,
    "lng": 127.1221625,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트",
      "리뷰많음",
      "방이동골목",
      "점심추천"
    ],
    "moods": [
      "데이트",
      "축하"
    ],
    "scene": [
      "심야 밥",
      "야식",
      "점심",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 입구에 들어서는 순간부터 고급스러운 내부 인테리어로 기념일, 생일, 데이트코스, 부모님 생신 등 의미있는 날 가족외식이나 모임 장소로 정말 만족스러운 곳입니다. 점심 대게코스 요리…",
      "[4★] 2025.02 조개구이 먹으러 가려다가 목적지를 바꾸어 대게 먹으러..  원래 오이도에 조개구이 먹으러 가려다가 겨울 지나기 전에 대게 먹어야 한다는 의견때문에 하루전날 목적지를…",
      "[4★] 2025년 1월 첫방문 - 점심 특선으로 먹었는데, 적당한 가격에 충분한 음식양. - 대게살도 많고, 신선하게 느껴졌습니다. 아주 맛있었습니다. - 찌개도 건새우를 넣고 끓여서 인…"
    ]
  },
  {
    "name": "화사랑화로구이",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 765,
    "addr": "송파동 135-6",
    "hours": "24시간 영업",
    "tel": "02-421-4554",
    "priceRange": "13000~22000",
    "lat": 37.5097664,
    "lng": 127.1124303,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "리뷰많음",
      "주차가능"
    ],
    "moods": [
      "축하",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 동생생일파티하러 갔는데 맛있게 잘먹고왔어요~ 리필도 잘해주시고 전체적으로 친절해서 좋았어요^^ 5명이서 멍석갈비6인분에 된장찌개 공기밥, 비빔냉면 먹었는데 배불렀어요~",
      "[4★] 매번 다니는 길목에 있는데 가본건 처음이다. 맛있다. 조금 비싼느낌이 있긴하지만 접근성 좋고 주차하기가 너무 좋다. 음식도 맛있다. 간단하지만 잘어울리게 구성해놓은 밑반찬도 맛있었…",
      "[5★] 여기 가격도 괜찮고 맛있습니다. 기본반찬도 잘 나오구요. 무엇보다 가게에 체계가 잡혀있고 지배인분이 서비스에 신경을 잘 써주심. 기분좋게 식사 할 수 있었어요."
    ]
  },
  {
    "name": "KFC 석촌역점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 448,
    "addr": "백제고분로 364",
    "hours": "AM 10:30 ~ PM 10:30",
    "tel": "02-416-3337",
    "priceRange": "13000~22000",
    "lat": 37.5046634,
    "lng": 127.1069049,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 좋습니다. 매장이 크지는 않지만 내부 배치가 효율적이며 석촌역 6번 출구 바로 옆이라 접근성이 우수한 것이 마음에 듭니다. 앞에서 보면 매장이 작아 보이지만 안쪽에 추가적인 공간이…",
      "[4★] 환승역인 석촌역 6번 출구와 거의 붙어 있어서 가볍게 한 끼 해결하기에 좋은 패스트푸드 음식점입니다.",
      "[5★] 매니저님과 여사장님이 완전 친절..... 오더 많이 밀려있다고해서. 지금 몇분 기다려 주셔야된디고 해주시네요. 친절해서 또 갑니다…"
    ]
  },
  {
    "name": "그랑차오",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 395,
    "addr": "위례성대로 114 대양코리아나타워 1층 101호",
    "hours": "평일 AM 11:30 ~ PM 3:00, PM 5:30~10:00 / 주말 AM 11:30 ~ PM 10:00",
    "tel": "02-3431-0607",
    "priceRange": "22000~45000",
    "lat": 37.51289499999999,
    "lng": 127.1241552,
    "cat": [
      "한식"
    ],
    "tags": [
      "단체가능",
      "데이트",
      "방이동골목"
    ],
    "moods": [
      "데이트",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "야식",
      "점심",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 분위기 좋고, 음식도 정갈하니 맛있음 조용한 룸에서 다양한 음식을 먹기 좋음.",
      "[4★] 최근 방문한 중식당중 가장 좋았던것 같습니다. 송파에서 왜 유명한 식당인지.. 알수 있었습니다.  코스메뉴가 가격대비 .. 구성이 좋았고, 재료도 신선하고.. 채소 익힘정도가 정말…",
      "[5★] 그랑차오 다녀왔어요 😊 중식 좋아하시는 분들이라면 한 번쯤 가볼 만한 곳이에요. 전체적으로 매장이 깔끔하고 분위기도 편안해서 부담 없이 식사하기 좋았어요. 주문하고 음식 나오는…"
    ]
  },
  {
    "name": "(주)평창갈비 방이점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 333,
    "addr": "위례성대로 98",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-446-1451",
    "priceRange": "13000~22000",
    "lat": 37.5135146,
    "lng": 127.1225666,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "방이동골목",
      "주차가능"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야식",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 숯불갈비가 맛있음. 뒤편의 주차장에 주차요금 3,000원 받음. 옥의티.",
      "[4★] 테이블 간격이 넓고, 층고가 높아 식사하기 편함. 생갈비/양념갈비 모두 부드럽고 잘 구워주셔서 먹기 편하고, 반찬류도 다양하여 취향에 맞게 즐길 수 있음. 특히, 홍어무침과 양념게…",
      "[4★] 올림픽공원 근처에서 가족 외식으로 추천할만한 곳입니다. 소갈비는 잘 재워 질긴 부분도 없고 양념이 과하지 않게 잘 배어 있었습니다. 돼지갈비도 괜찮았어요. 밑반찬은 심심한 간에 정…"
    ]
  },
  {
    "name": "황기순 칼국수and돈까스",
    "type": "칼국수",
    "e": "🍜",
    "rt": 3.9,
    "cnt": 234,
    "addr": "잠실6동",
    "hours": "AM 9:30 ~ PM 10:30",
    "tel": "02-421-8851",
    "priceRange": "8000~13000",
    "lat": 37.5147225,
    "lng": 127.1046837,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[3★] # 잠실역 9번출구 지하역사에 위치 # 다양한 칼국수 및 돈가스 메뉴존재  1. 10,000원 안팎으로 가벼운 식사하긴 제격 2. 단, 맛은 평범한듯.. 생각나고 다시 가고픈 정도…",
      "[4★] 잠실 근방에 오면 진짜 자주오는 음식점! 양이 많고 근처 음식점 중에서 가장 저렴한 거 같아요!  맛도 어느 정도 일관되게 보장! 맵칼, 고치돈, 제육 많이 먹어요!!",
      "[4★] 잠실역에서 적당한가격에 적당한 맛에 먹을수 있어요 무난무난합니다…"
    ]
  },
  {
    "name": "완도산 회 포장마차",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 212,
    "addr": "송파동 22-2",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-422-5989",
    "priceRange": "22000~45000",
    "lat": 37.5071,
    "lng": 127.1083752,
    "cat": [
      "한식"
    ],
    "tags": [
      "웨이팅맛집"
    ],
    "moods": [
      "축하"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 저녁 6시경 도착했습니다. 약 20~30분 정도 웨이팅 있었습니다. 외부에서 웨이팅 하다가 따뜻한 내부에서 다시 웨이팅 했습니다. 방어가 철이다 보니까...포장하시는 분들도 상당히…",
      "[5★] 맛5 가격5 양5 친절5 (총점5) 2번째방문  물회만 놓고 볼때 어디에도 꿀리지않는 원탑급 다른 횟감도 신선하게 잘 나와서 두루두루 인기많다 저녁까지 항상 사람 많고, 배달도 잘…",
      "[4★] 두 지점이 가까이 붙어있으며 대로변의 가게는 매우 깔끔하고 넓습니다. 두 가게의 메뉴는 동일하며 몇가지 메뉴는 가격차이가 아주 조금 있었습니다. 셀프바도 존재하며 음료 및 주류는…"
    ]
  },
  {
    "name": "반포식스잠실점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 209,
    "addr": "South Korea",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-3434-0660",
    "priceRange": "12000~20000",
    "lat": 37.5152717,
    "lng": 127.0994664,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "주차가능"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[1★] 밥먹는데 작은 사이즈의 바퀴벌레가 탁자랑 벽면을 타고 기어다녔어요...3마리정도 봤는데 밥맛이 뚝...밥은 맛있었어요…",
      "[4★] 고수는 없으며 향에 민감하신분들도 드실수 있습니다 주차장 무료 티켓 제공하며 홀은 조용한 편입니다 가격은 평균 이상입니다…",
      "[5★] 청결하고 무난한 맛 세트 메뉴 가성비 괜찮다 스프링롤은 실망..."
    ]
  },
  {
    "name": "치킨뱅이 방이점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.9,
    "cnt": 197,
    "addr": "오금로11길 23",
    "hours": "PM 1:00 ~ AM 4:00",
    "tel": "02-417-7100",
    "priceRange": "8000~13000",
    "lat": 37.5150578,
    "lng": 127.1097343,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "단체가능",
      "데이트",
      "심야영업"
    ],
    "moods": [
      "스트레스",
      "혼밥"
    ],
    "scene": [
      "야장에 맥주"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 치킨뱅이 방이점은 매장에 들어서는 순간부터 넉넉한 공간감이 느껴지는 곳이다. 좌석 간 간격이 여유 있어 소규모 모임은 물론 단체 방문에도 부담이 없고, 전체적으로 편안한 분위기를…",
      "[4★] 📍치킨뱅이 방이점  치킨과 골뱅이를 한번에 즐길 수 있는 치킨뱅이 둘이사 치킨뱅이 세트 주문해서 먹었어요~!  깔끔하니 맛있어요 ☺️만족합니다. 체인이라 긴설명 필요 없는 곳~!",
      "[4★] 2층의 매장이 서 너번 바뀔 동안에도 1층 치킨뱅이 방이점은 15년을 넘게 건재하네요. 매장이 꽤 넓고 늦게까지 영업해 치킨에 술 한잔 하기에 최적임. 갈색 빛깔에 고소하고 짭짤한…"
    ]
  },
  {
    "name": "참치의맛",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 173,
    "addr": "위례성대로 92",
    "hours": "AM 11:30 ~ PM 11:00",
    "tel": "02-421-7710",
    "priceRange": "22000~45000",
    "lat": 37.513655,
    "lng": 127.1221514,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "단체가능",
      "데이트",
      "방이동골목"
    ],
    "moods": [
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "야식",
      "오마카세·스시",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 기념일 연회로 랍스터 정식을 먹었는데 작은 랍스터가아니고 엄청 크고 쫄깃쫄깃한 랍스터여서 맛있었어요. 김에 싸먹는 참치회도 그뤠잇. 05년에 문열었을 때 회덮밥 먹어본 거 이후로…",
      "[5★] 룸에서 먹었는데 분위기도 좋았어요!! 사장님+직원분들 모두 친절해요~ 기분좋게 좋은 추억 만들어 갑니다~",
      "[5★] 참치 맛있어요. 초생강하고 락교는 아닌데 같이나오는거 그게.완전 맛있어요…"
    ]
  },
  {
    "name": "군산복아구전문점",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 159,
    "addr": "South Korea",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-419-7287",
    "priceRange": "8000~13000",
    "lat": 37.5065384,
    "lng": 127.1010666,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "송리단길",
      "점심추천"
    ],
    "moods": [
      "데이트",
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 맛은 평범한데 서비스가 좋고 만원이니까 차라리 오천원 더주고 생태탕을 먹는게 좋지 않을까 싶음.",
      "[4★] 점심 메뉴로 복국과 복탕이 있어요 복탕은 매운맛(매운탕) 복국은 지리로 깔끔해요 가격은 인당 14,000원 밥은 기름진 잡곡밥에 반찬도 정갈하고 맛있어요 단 신발 벗고 들어가는 불…",
      "[5★] 복요리 아구찜 넘 맛나네요~~^^…"
    ]
  },
  {
    "name": "용대리코다리찜",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 155,
    "addr": "송파동 8-3",
    "hours": "AM 10:30 ~ PM 9:30",
    "tel": "02-412-7729",
    "priceRange": "13000~22000",
    "lat": 37.5090255,
    "lng": 127.1056188,
    "cat": [
      "한식"
    ],
    "tags": [
      "송리단길",
      "점심추천"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 유명 코다리 맛집인데..코다리찜 기본이상이고 추라로 시킨 두부도 막걸리와 먹으니 맛있네요.",
      "[3★] 코다리찜 맛은 보통 정도 였고, 양은 적은 편이었어요. 2명 갔는데 코다리찜이랑 밥 1공기씩 먹고 조금 부족해서 둘이서 1공기 더 먹었어요. 보통 메인 메뉴 있을 때는 밥을 적게…",
      "[4★] 용대리코다리찜 ... 휴일미라 점심메뉴 안되는게 아쉽네요 ^^ 2명이라 소자 44.000원은 남길것같고, 포장하기는 애매하고 ~~~"
    ]
  },
  {
    "name": "노가리슈퍼 송리단길점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 149,
    "addr": "백제고분로45길 5",
    "hours": "PM 4:30 ~ AM 1:30",
    "tel": "02-747-1201",
    "priceRange": "12000~20000",
    "lat": 37.5091666,
    "lng": 127.1104741,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 20대들이 주인거같은데 가볼만해요 인테리어 특이. 근데 맥주는 시킬수록 거품이 많아져서 아쉬웠어요~ ㅎ…",
      "[3★] 예전의 그 느낌이 사라져버린 익선동 지금의 익선동느낌을 대표하는 장소인듯 합니다. 테이블이 너무 붙어 있어서 테이블이 차면 너무 답답합니지만 시끌시끌 먹는 분위기 좋아하시면 그것도…",
      "[3★] 분위기나 음식은 나쁘지않았으나 주변으로인해 소음이 너무 심했습니다. 실내에 딱 두테이블밖에 없었는데 다른테이블의 소음이 너무나 심해 빨리나오고싶다는 생각이들었습니다.. 음식은 맛있…"
    ]
  },
  {
    "name": "미스터피자 잠실점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 3.9,
    "cnt": 114,
    "addr": "백제고분로 262",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-422-8554",
    "priceRange": "13000~22000",
    "lat": 37.50229289999999,
    "lng": 127.095508,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [],
    "moods": [
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 맛4 가격3 양4 속도5 (총점5)  테이크아웃 큰피자 3만원이내 가격 적정한 토핑과 소스 그리고 부드러운 토핑 머기업 연구소에서 개발한 호불호 없는 조합…",
      "[1★] 배달앱으로 주문했는데 본인들은 주문 못 받았다고 발뺌. 배달앱 업체에서는 주문이 확실히 들어갔다고 하는데도 발뺌함. 여기 주문하려면 배달앱은 쓰지말고 직접 매장방문하던지 전화로 주…",
      "[4★] 샐바도 잘 되어있고, 매장 이용객이 많지 않아서 식사하기는 쾌적합니다. 아마 방문 포장객이 많은듯…"
    ]
  },
  {
    "name": "오륜명동칼국수",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 107,
    "addr": "오금로11길 61-22",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "02-415-3815",
    "priceRange": "8000~13000",
    "lat": 37.51583670000001,
    "lng": 127.1144399,
    "cat": [
      "면류",
      "일식",
      "칼국수",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "점심추천"
    ],
    "moods": [
      "데이트",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "오마카세·스시",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rv": [
      "[5★] 명절때마다 만두랑 칼국수 먹으러 가는데 갈때마다 너무 맛있게 먹었습니다^^…",
      "[5★] 메뉴가 다 맛있음. 주로 만두국을 즐기고, 칼국수, 낙지덮밥, 돈까스 다 맛있음. 다음에 여럿이 만두전골 먹어봐야겠음. 만두 진짜 잘 하심. 낙지덮밥엔 사골육수 주심. 점심 때나…",
      "[5★] 기대하지않고 들어갔는데 깜짝 놀랜 맛 육수도 진하고 면도 꼬들꼬들 김치도 딱 명동칼국수 그집맛입니다 저희 직원들은 무조건 칼만두 온리~ 양념한 고기와 절인 양파도 맛있고 테이블위에…"
    ]
  },
  {
    "name": "다다풀코스",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 101,
    "addr": "방이동 192-4",
    "hours": "휴무일",
    "tel": "02-420-3118",
    "priceRange": "45000~100000",
    "lat": 37.5126379,
    "lng": 127.1239048,
    "cat": [
      "한식"
    ],
    "tags": [
      "단체가능",
      "데이트",
      "방이동골목",
      "오마카세",
      "주차가능"
    ],
    "moods": [
      "데이트",
      "축하"
    ],
    "scene": [
      "야식",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 방이동에 위치한 횟집으로 코스요리 전문점입니다. 룸으로 이루어져 있다보니 모임하기 좋고 가격대비 음식은 잘 나오는 편이며 일하시는 분들이 정말 친절합니다. 주차는 가게앞에 몇대 가…",
      "[4★] 가족모임 혹은 지인 모임하기 좋은 식당 개별룸이 마련되어 있어서 프라이빗한 모임하기 좋음 단 비지니스 미팅은 비추천 음식은 아이들이 먹기 좋은 음식이 코스내 계속 제공됨 코스내 후…",
      "[4★] 좋은 사람들과 조용한 분위기에서 담소를 나누기 적절합니다. 회 메뉴는 주가 아니라 양은 적지만 코스가 끝나갈즈음에는 충분한 포만감으로 만족스러운 저녁 식사를 할 수 있습니다."
    ]
  },
  {
    "name": "코리안숯불닭바베큐",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 97,
    "addr": "South Korea",
    "hours": "PM 3:00 ~ AM 2:00",
    "tel": "02-3431-9294",
    "priceRange": "13000~22000",
    "lat": 37.5002678,
    "lng": 127.1051907,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "인스타감성"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[4★] 핀구와 스클후 더운 닐씨에 치맥생각에...  석춘동 유명한 바베큐치킨집 반반 1마리 주문 소맥맥다보니 치킨이 없어서 한마리 더~~  결론은 바베큐치킨 두마리에 생맥 1500씩에 소…",
      "[4★] 추억의 바베큐 치킨이 생각난다면 주저 없이 추천하는 코리안바베큐 석촌점(2002년 개업) 동네 상권에서 20년을 버텼네요, ⠀ 옛 감성의 은은한 조명과 딱딱하지만 탄탄한 나무 테이…",
      "[5★] 맛5 양5 가격4 친절5 (총점5)  동네인심치고 폭발하는 매력 제대로 불에 조져서 주는 맛난 향 한식바베큐 맛 정말 특이하고 재밌다  [반반바베큐(소금구이&한식)2.3만]…"
    ]
  },
  {
    "name": "아그라 잠실롯데백화점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 59,
    "addr": "올림픽로 240 롯데백화점 11층",
    "hours": "AM 10:30 ~ PM 9:00",
    "tel": "050-71408-1975",
    "priceRange": "12000~20000",
    "lat": 37.5121185,
    "lng": 127.0990336,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[2★] 많이 아쉽습니다. 다른 지점은 이정도는 아닌것 같은데, 롯데백화점 지점은 다시 방문 안합니다. 모든 음식이 레디메이드 뎁혀서 나오는 퀄리티입니다. 일단 샐러드에 나오는 망고가 마트…",
      "[5★] 다른 지점 가보고 여기 잠실롯데 점은 처음인데 좋았어요. 다른 지점 직원 분은 설명하실 때 딱딱하던데 여기 지점 직원 분은 친절하게 설명해주셔서 기분 좋았어요. 인도음식을 즐겨먹는…",
      "[4★] 가격이 좀 비싸지만 국내에서 인도 요리가 대부분 비싼 편이니 그러려니 합니다. 그나마 난, 라이스, 소프트드링크 무한리필이 되는 프리미엄 세트가 가성비가 좋은 편입니다. 맛은 전체…"
    ]
  },
  {
    "name": "시아우545",
    "type": "중식",
    "e": "🥟",
    "rt": 3.9,
    "cnt": 58,
    "addr": "KR 서울특별시 송파구 파크리오A상가 B1 KR 서울특별시 송파구 신천동 17번지 지하1층 B109호",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "02-423-8819",
    "priceRange": "13000~22000",
    "lat": 37.5208723,
    "lng": 127.1043055,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "가성비",
      "점심추천"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[4★] 잠실나루역 파크리오상가 지하에 위치한 중식집 시아우 545에서 짜장,짬뽕 먹고 왔습니다  이곳은 지역주민들이 굉장히 많이 찾는 곳인데 점심시간에는 주변 직장인 분들이 많아요  저도…",
      "[2★] 파크리오 상가 지하1층에 위치. 근처 아산병원 왔다가 밥때가 되어 들렸으나 콩국수랑, 기본 짜장면을 주문 했는데 엄마는 콩국수를 쬐끔 드시고 다남기시는게 메뉴 선택을 잘못 했는지?",
      "[3★] 손님이 별로 없어서 약간 불안한 마음에 수요일 이벤트 천 원 할인 이벤트 메뉴를 시켰는데 계산하니  할인이 없는 가격으로 결제됨. 전체적으로 가격이 비싸고 맛은 보통."
    ]
  },
  {
    "name": "포메인 올림픽평화의문점 PHOMEIN Olympic Park",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 55,
    "addr": "방이동 올림픽로 424",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-425-6787",
    "priceRange": "13000~22000",
    "lat": 37.518785,
    "lng": 127.1154205,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "데이트",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 네가지는 만족했으나 파인볶음밥은 별로~",
      "[5★] 쌈 양이 많아요~ 맛있어요~^^…",
      "[1★] 친절하나 볶음면은 밑에 국물이 흐르고 안에 해산물은 무맛.. 볶음밥은 볶다 말았고..... 비빔밥같아요  전체적으로 가격에비해 너무 아쉬워요…"
    ]
  },
  {
    "name": "중화원",
    "type": "중식",
    "e": "🥟",
    "rt": 3.9,
    "cnt": 35,
    "addr": "신천동 7-25번지 하1층 B동 7호 송파구 서울특별시 KR",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "02-3434-0017",
    "priceRange": "13000~22000",
    "lat": 37.5150441,
    "lng": 127.0996365,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "점심추천"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[3★] 짬뽕 맛은 있는데.. 면의 양이 일반의 절반.. 양만 정상이었다면 재방문의사있음…",
      "[4★] 이 근처에서 18년간 일을 하며 점심 저녁에 뭘 먹을까?고민하는 직장인입니다 여기 부근은 떡뽂이집과 짜장면 잘하는 중국집이 항상 없습니다 지금도 마찬가지라고 생가합니다 근데 중화원…",
      "[1★] 와..맛없다 근래먹었던 음식중 최악이다 간도안맞고....매운 간안된 국물먹는 느낌이네요 차돌짬뽕을 시켰는데 차돌이랑 같이 볶은것도아니고 그냥 짬뽕국물에 데친건지 삶은 차돌배기가 올…"
    ]
  },
  {
    "name": "스시참",
    "type": "일식",
    "e": "🍣",
    "rt": 3.9,
    "cnt": 34,
    "addr": "잠실6동 송파대로 558",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.5150441,
    "lng": 127.0996365,
    "cat": [
      "일식"
    ],
    "tags": [
      "가성비",
      "점심추천"
    ],
    "moods": [
      "데이트",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "오마카세·스시",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 안쪽 깊은 공간이 있어 조용하게 식사하기 좋은 곳입니다(중간에 엄청 시끄러운 사람들이 들어와서 자리를 옮기긴했지만..) 사장님도 친절하시고. 잠실에서 일식 먹을때는 여기로 와요.",
      "[5★] 런치 만원 초밥8pcs 우동 + 알밥 가성비 좋은 초밥집…",
      "[5★] 메뉴도 다양하고 초밥이 풍성하고 맛있습니다. 우동, 튀김도 맛납니다."
    ]
  },
  {
    "name": "부타카레",
    "type": "아시안",
    "e": "🍜",
    "rt": 3.9,
    "cnt": 32,
    "addr": "신천동 7번지 장미3차아파트 2동 지하1층 29-1호 호 송파구 서울특별시 KR",
    "hours": "평일 AM 11:00 ~ PM 4:00 / 주말 휴무일",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.5174403,
    "lng": 127.1010232,
    "cat": [
      "아시안"
    ],
    "tags": [],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "마라탕·훠궈",
      "점심"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[5★] 장미상가 A동 지하에 위치해있는 명품카레집..영업시간은 11시부터 16시까지 밖에 안한다 카레소스가 굉장히 부드럽다 장미상가의 보석같은 존재 밥도 강황가루를 사용해 강황밥이 나오고…",
      "[5★] 아주 맛있게 잘 먹었습니다. 카레가 아주진하면서 적당하게 매콤해서 제 입맛에 아주 잘 맞았습니다. 밥은 더 달라고 하시면 더 주십니다.",
      "[5★] 풍미깊은 카레와 대단한 돈까스! 돈까스가 정말 바삭하고 속은 육즙으로 탱글한 식감이 일품이다. 담에는 튀김만 종류별로 사서 먹어볼 예정😋 + 같이 나오는 삶은 계란도 넘 맛있음…"
    ]
  },
  {
    "name": "두루애",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 31,
    "addr": "백제고분로46길 3",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-420-7110",
    "priceRange": "13000~22000",
    "lat": 37.5086234,
    "lng": 127.1119471,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[3★] # 송파나루역 인근의 작은 음식점 # 삼겹살, 두루치기 등이 있는 대포집  1. 20 여석 규모의 작은 대포집 2. 두루치기를 먹어본 결과, 다소 짠 맛으로 특별한 깊이의 맛은 없…",
      "[5★] 요긴 저리가 좁아서 일찍가야 먹을수있어요 맛은 확실히있음 삼겹이랑 대패만 먹었지만 확실히 맛남…",
      "[5★] 가성비 짱. 음식도 맛있는데 저렴하고 직원분이 조리도 다 해주심. 애기 델고 가면 계란찜에 청량고추도 센스있게 빼주심."
    ]
  },
  {
    "name": "혜성",
    "type": "중식",
    "e": "🥟",
    "rt": 3.9,
    "cnt": 29,
    "addr": "방이동 오금로19길 15",
    "hours": "AM 10:00 ~ PM 8:50",
    "tel": "02-420-8540",
    "priceRange": "13000~22000",
    "lat": 37.5111473,
    "lng": 127.1138484,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[4★] 2024년 6월, - 통유리창의 밝은 분위기. - 실내는 여느 동네의 중국집과 다름없는 평범. - 볶음밥을 먹었는데, 퀄리티가 괜찮네요. 다른 음식들도 괜찮을 것이라는 믿음을 줍니…",
      "[3★] 적당하 맵고 얼큰한 맛있는 짬뽕 양도 많습니다 재방문 의사 있습니다…",
      "[4★] 자주가던곳인데 ..이전에 홍합짬뽕은 홍합에서 구린내가 났어요.. 신선도가 떨어지고 있나 봅니다…"
    ]
  },
  {
    "name": "헤이로쿠스시 롯데월드몰 잠실점",
    "type": "일식",
    "e": "🍣",
    "rt": 3.9,
    "cnt": 20,
    "addr": "올림픽로 300 B1F",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "02-3213-2849",
    "priceRange": "13000~22000",
    "lat": 37.5141198,
    "lng": 127.1048238,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "데이트"
    ],
    "scene": [
      "심야 밥",
      "오마카세·스시"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 좌석이 많지 않다는 단점이 있긴 하지만, 적당한 밥량과 신선한 회의 만남이네요. 배부르게 먹었는데, 역시 8,800원 접시에 나오는 스시가 맛있긴 합니다~~",
      "[5★] 2025년 그동안 한달에 한두번은 계속 왔던거 같아요, 초밥이 정말 맛있어요 ———————- 2024년 평소 회전초밥집 다니면서 먹어보지 못한 생소한 메뉴들을 먹어봤더니 채식주의자…",
      "[4★] 롯데월드타워 지하 푸드코트점에 위치해있습니다 가격은 서울 물가 생각하시면 되고 태블릿으로 원하는 초밥을 시키는게 좋습니다 태블릿에 접시 가격이 적혀 있으니 참고 꼭 하시기 바랍니다…"
    ]
  },
  {
    "name": "카츠젠 잠실나루점",
    "type": "일식",
    "e": "🍣",
    "rt": 3.9,
    "cnt": 19,
    "addr": "올림픽로 37 길 130 파크리오",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "02-415-9929",
    "priceRange": "13000~22000",
    "lat": 37.520898,
    "lng": 127.104435,
    "cat": [
      "일식"
    ],
    "tags": [
      "가성비",
      "점심추천"
    ],
    "moods": [
      "데이트"
    ],
    "scene": [
      "오마카세·스시",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 잠실나루역에 위치한 일식 전문점 카츠젠 다녀왔어요  점심시간에 방문했는데 손님이 바로 만석이 되었습니다  저번에 김치카츠나베를 먹고 맛이 괜찮아서 손님들이 많이 드시던 알밥 주문했…",
      "[5★] 돈카츠를 정말 바삭하게 튀겨서 놀랐네요. 함박스테이크도 부드럽고 좋았습니다. 체인점이지만 지점의 노력과 열정에 따라 맛이 달라집니다. 만족했어요.",
      "[4★] 규동세트 9,500원에 먹었습니다. 뛰어난 맛이라기보다 가성비가 좋은, 맛있었습니다."
    ]
  },
  {
    "name": "명품초밥",
    "type": "일식",
    "e": "🍣",
    "rt": 3.9,
    "cnt": 19,
    "addr": "석촌동 276-10번지 1층 102호",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.500947,
    "lng": 127.1079273,
    "cat": [
      "일식"
    ],
    "tags": [
      "단체가능"
    ],
    "moods": [
      "데이트"
    ],
    "scene": [
      "오마카세·스시",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 단체로 가기에도 갈만했고 음식 신선하고 맛있었어요…",
      "[4★] 동네식사 맛있게  먹었던 기억이 있네요 특별한 것은  없구 대충 만족 했습니다.",
      "[4★] 오랫만에가서먹었는데 맛은예전처럼맛나네요…"
    ]
  },
  {
    "name": "BHC치킨 헬리오시티점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.9,
    "cnt": 19,
    "addr": "가락로 110",
    "hours": "PM 12:00 ~ AM 12:00",
    "tel": "02-412-5577",
    "priceRange": "8000~13000",
    "lat": 37.5012365,
    "lng": 127.1082377,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "야장에 맥주"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 바삭하니 맛있네요 ㅎ 자주 시켜 먹을게요 😍…",
      "[5★] 사장님과 직원분들이 너무 친절하고 닭도 이쁘게 담아주시고 친근해서 좋아요 ㅠㅠ…",
      "[5★] 역시 치즈볼이 다른 업체보다 월등히 맛있는게 느껴집니다  방문하면 여기도 사장님이 상주해 계시는지 서비스같은거도 한번씩 주십니다  여기도 주문받고 응대하는 분들이 친절합니다…"
    ]
  },
  {
    "name": "동태전문점",
    "type": "일식",
    "e": "🍣",
    "rt": 3.9,
    "cnt": 17,
    "addr": "석촌동 번지 1층 157-4",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "02-877-2262",
    "priceRange": "13000~22000",
    "lat": 37.5063328,
    "lng": 127.1011878,
    "cat": [
      "일식"
    ],
    "tags": [
      "송리단길"
    ],
    "moods": [
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "오마카세·스시",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 동태탕 비조리 포장해 먹었는데, 반찬도 안줘서 너무하다 싶었는데, 끓여 먹어보고 너무 맛있었음. 👍🏻…",
      "[4★] 여자친구따라 들어간곳.. 알탕부터 황태튀김 회무침덮밥 정말 맛있게 먹은곳..!! 황태튀김은 포장까지 해서 먹었습니다.",
      "[5★] 맛나요 내장탕 좋아요 나 먹은 빈그릇.."
    ]
  },
  {
    "name": "보배반점 방이점",
    "type": "중식",
    "e": "🥟",
    "rt": 3.9,
    "cnt": 15,
    "addr": "방이동 올림픽로30길 6",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "02-413-8892",
    "priceRange": "13000~22000",
    "lat": 37.5151554,
    "lng": 127.1077673,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "데이트",
      "인스타감성",
      "점심추천"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "마라탕·훠궈",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "덥고 습함",
      "맑음"
    ],
    "rv": [
      "[4★] 송파구 잠실역 럿데백화점 내에 위치한 보배반점 다녀왔어요  중식당 특유의 힙하고 활기찬 분위기가 느껴지는 곳이라 친구들과 술 한잔 기울이기에도 제격인 공간이었습니다  한동안 SNS…",
      "[3★] # 송파구청 맞은편 뒷골목에 위치 # 여느 보배반점 프랜차이즈와 비슷  1. 특별함은 없고, 여타 보배반점의 맛과 큰차이없음 2. 이렇다하게 코멘트할건 없음…",
      "[3★] 먹자골목 안 짬뽕전문 중화요리집. 이 가게 목적으로 타 지역에서 방문할 정도의 집은 아니고.. 직장인 점심시간 식당으로 적당한것 같습니다."
    ]
  },
  {
    "name": "왕코등갈비",
    "type": "고기구이·이자카야",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 14,
    "addr": "올림픽로32길 58",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-2248-7781",
    "priceRange": "13000~22000",
    "lat": 37.5121101,
    "lng": 127.1124947,
    "cat": [
      "고기구이",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "야장에 맥주",
      "점심",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함",
      "흐림"
    ],
    "rv": [
      "[4★] 등갈비 보통맛으로 먹으니 매콤하니 딱 좋음 등갈비와 같이 나오는 순두부찌개도 훌륭함 아주머니까지 친절하셔서 만족도 full…",
      "[5★] 사장님 친절하시고 왕코등갈비 원래 맛있다 순두부도 술안주로 너무 좋아…",
      "[5★] 11년째 맛이 변하지 않았습니다."
    ]
  },
  {
    "name": "반포식스 롯데백화점 잠실점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 11,
    "addr": "",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "02-2143-1987",
    "priceRange": "12000~20000",
    "lat": 37.5120057,
    "lng": 127.0992681,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[2★] 그냥 저냥 무~난한 집 백화점이니 가격은 논 외로 하고, 맛은 soso 고수 무료 양파 절임에는 국물이 많아서 별로…",
      "[4★] 롯데백화점 잠실점 문화센터에서 저녁수업을 듣는 날은 꼭 11층 반포식스에서 쌀국수를 먹고 올라갑니다 평범하지만 평균적인맛 실패할 확률이 거의 없고 특히 겨울에 얼큰하게 국물 마시면…",
      "[5★] 술 먹은 다음날 반포식스를 강추한다! 청양고추 팍팍 넣고! 숙주도 팍팍 넣고! 매운칠리소스에 고기를 찍어 먹고 국물 한숟가락 때려 넣으면 나도 모르게 “으아~”ㅋㅋㅋㅋㅋㅋㅋㅋㅋ저절…"
    ]
  },
  {
    "name": "놉스 잠실점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 10,
    "addr": "삼학사로 96",
    "hours": "AM 11:00 ~ PM 4:00, PM 5:00~9:00",
    "tel": "02-3432-4030",
    "priceRange": "12000~20000",
    "lat": 37.5057212,
    "lng": 127.0974518,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트",
      "점심추천",
      "주차가능"
    ],
    "moods": [
      "데이트",
      "축하",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 생일이 있는 주간에 서울에 출장을 와서 있는 친구. 생일을 챙기기보다는 그냥 맛있는 거 먹자고 했었던 터라 뭐 먹겠냐 물으니 스테이크 맛집 가자고 해서 놉스 잠실점 찾았습니다.",
      "[5★] 티본스테이크 진짜 맛있음 직원분들 친절하심 매장이 쾌적하고 깔끔함 평일 점심코스를 이용하면 가격 착하게 티본을 즐길 수 있어 좋음 데이트나 가족외식하기에 딱인 곳 잠실레스토랑 추천…",
      "[5★] 런치타임으로 티본스테이크랑 시그니처샐러드, 들기름김치, 맥앤치즈, 프렌치프라이, 명란파스타를 주문했는데 만족스럽네요. 식당은 그리 크지않고 주차공간이 좁긴한데 스테이크도 질이 좋고…"
    ]
  },
  {
    "name": "샤브향올림픽공원점",
    "type": "일식",
    "e": "🍣",
    "rt": 3.9,
    "cnt": 7,
    "addr": "방이동",
    "hours": "영업시간 확인 필요",
    "tel": "02-419-8812",
    "priceRange": "22000~45000",
    "lat": 37.5157417,
    "lng": 127.1160067,
    "cat": [
      "일식"
    ],
    "tags": [
      "단체가능"
    ],
    "moods": [
      "데이트",
      "축하"
    ],
    "scene": [
      "오마카세·스시"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 무제한 서비스가 있는 곳. 하지만 눈치를 주므로 더 달라고 하기 그렇다. 차라리 무제한이란 말을 빼고 양이 더 주면 좋겠다.",
      "[4★] 가격대비 꽤 괜찮게 나오는 편. 장소가 넓어 단체손님 받기에 괜찮음. 현재 폐점…",
      "[3★] 그저그래요…"
    ]
  },
  {
    "name": "잭슨피자 방이점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 3.9,
    "cnt": 7,
    "addr": "오금로 247",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "02-419-0717",
    "priceRange": "13000~22000",
    "lat": 37.5063673,
    "lng": 127.1206851,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [],
    "moods": [
      "데이트"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 토핑이 풍부해서그런지 맛도 풍부하고 맛있습니다 느끼한 피자들이 많은데 깔끔하고 좋습니다 함께 오는 소스(홀스래디시 렌치)에 찍어먹으면 크리미한맛을 느낄 수 있습니다…",
      "[3★] 배달로 주문해서 R사이즈 먹어 봤습니다. 음식의 질은 다른 배달 피자 프랜차이즈 보다 나았습니다. 하지만 양이 적고 비싼편입니다. 배달앱 배달베도 내야 합니다. R사이즈는 성인 기…",
      "[5★] 미국식 피자 전문점 잭슨피자의 방이점. 잭슨피자 방이점은 테이크아웃이나 배달로만 주문이 가능하며, 매장내 식사는 불가합니다. 피자헛, 도미노와는 달리 기본식 피자 토핑 위주의 피자…"
    ]
  },
  {
    "name": "애슐리퀸즈 잠실롯데캐슬점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 2144,
    "addr": "올림픽로 269 롯데캐슬플라자 지하 1층",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "050-71418-2235",
    "priceRange": "13000~22000",
    "lat": 37.5144444,
    "lng": 127.1,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "가성비",
      "단체가능",
      "데이트",
      "리뷰많음",
      "점심추천"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[3★] 애슐리 퀸즈 가~~끔 예약없이 방문한다. 이번에도 평일 방문했다. 빈 자리는 다행히(?) 많았지만 이미 장내는 북적이고 있었다. 발 디딜 틈은 있지만 자리에 앉고 얼마 있자 단체…",
      "[4★] 방학이라, 사람들이 정말많았지만, 회전률도 빠른편,, 음식은다양하고 런치가격도가성비가 있어서 좋았어요, 먹느라?,사진을몇장못찍었네요, 음식종류가많라서, 달리고, 또달릴수있는가성비좋…",
      "[5★] 다좋다 음식도 맛있고 친절하고 분위기도 한가지 사람이 많아도 너무많다 정신싸납쓰!"
    ]
  },
  {
    "name": "산들해 송파점",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.8,
    "cnt": 1687,
    "addr": "위례성대로 6",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~9:00",
    "tel": "02-448-3457",
    "priceRange": "13000~22000",
    "lat": 37.5168165,
    "lng": 127.1131317,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "SNS맛집",
      "단체가능",
      "리뷰많음"
    ],
    "moods": [
      "데이트",
      "회식"
    ],
    "scene": [
      "점심",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] # 올림픽공원 입구 인근의 대형 한정식집 # 약 20개 가까운 찬의 전형적인 한정식 # 중저가형으로 포지션된 가게  1. 대형룸이 여러개 있으며, 상세팅이 상판 전체를 마치 레일에…",
      "[3★] 2023.08  산들해 정식에다가 낙지볶음 단품 추가...  통째로 차려진 상을 들고와서 끼워넣는 방식이다.  이천 쌀밥정식인 정일품에서 하던 방식이라 낯설지 않다...지금은 나랏…",
      "[5★] 좋은 음식점은 왜 강남에만 집중되어 있는지 지인들 연말모임 장소가 산들해로 결정되었다 한정식이 주이고 단품메뉴도 꽤 준비되어있다 워낙 한정식이 잘나오다보니 따로 단품 주문할일은 없…"
    ]
  },
  {
    "name": "일일향 잠실8호점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 732,
    "addr": "송파동 58-18",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "",
    "priceRange": "13000~22000",
    "lat": 37.51112510000001,
    "lng": 127.1074239,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트",
      "리뷰많음",
      "송리단길",
      "웨이팅맛집",
      "점심추천",
      "주차가능",
      "혼밥가능"
    ],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "점심",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 일요일 11:40경 도착하였는데 웨이팅 전혀 없이 바로 들어갈 수 있었고 아직 여유 자리들이 좀 있었어요. 발렛파킹비는 3천원이니 참고하세요.  압구정에 있는 일일향을 몇 번 가봐…",
      "[4★] 점심 시간이 조금 지난 후 2인으로 방문했습니다. 대기는 없었고 점심특선을 주문했는데, 서로 다른 세트로는 주문이 안 되고 2인이 같은 특선세트만 가능하다고 하더군요. 그러면 혼자…",
      "[3★] 어향장육, 멘보샤 먹었는데 일반 중식당하고는 확실히 다른 퀄리티가 느껴졌다. 실내는 조용한 편이었고 여유로운 분위기를 좋아하시면 추천~~"
    ]
  },
  {
    "name": "아그라 잠실에비뉴엘점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 648,
    "addr": "올림픽로 300",
    "hours": "평일 AM 11:00 ~ PM 10:00 / 주말 AM 10:30 ~ PM 10:00",
    "tel": "02-3213-2633",
    "priceRange": "45000~100000",
    "lat": 37.5121862,
    "lng": 127.1017913,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "데이트",
      "리뷰많음",
      "뷰맛집",
      "오마카세"
    ],
    "moods": [
      "데이트",
      "축하"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥",
      "점심",
      "접대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 식당이 분위기도 좋고 가격에 비해 아주 많은 양의 음식이 나옴. 맛도 좋고 음료, 난 무한리필이 큰 메리트임…",
      "[5★] 제가 잠실 애비뉴엘에서 가장 좋아하는 식당이에요. 분위기도 좋고 맛도 좋고 석촌호수가 내려다보이는 뷰도 좋고 코스요리는 가격대비 가성비도 나쁘지 않아요. 난과 음료가 무한 리필인데…",
      "[5★] 단품보다는 코스추천합니다:) 라이스, 난, 음료 무제한 제공이고 다양하게 맛볼 수 있어서 좋았어요! 저녁에도 오고 낮에도 와봤는데 확실히 저녁시간대에 방문하면 분위기 있고 좋아요!"
    ]
  },
  {
    "name": "광양불고기",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.8,
    "cnt": 593,
    "addr": "백제고분로39길 6",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "02-420-0211",
    "priceRange": "22000~45000",
    "lat": 37.5050084,
    "lng": 127.1054542,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "리뷰많음",
      "송리단길",
      "심야영업",
      "점심추천"
    ],
    "moods": [
      "축하",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "분위기 좋은 저녁",
      "심야 밥",
      "점심",
      "해장",
      "회식 2차"
    ],
    "wx": [
      "눈",
      "쌀쌀함"
    ],
    "rv": [
      "[1★] 와.. 이런 광양불고기는 첨이다. 한우 불고기(45,000원) 식감이 육포다.. 새벽배송 받아서 집에서 먹는 불고기보다 100배 못하면 어째? 냉면 맛은..니맛내맛도 아니고.. 오…",
      "[3★] 해장 할 겸 방문했습니다. 나름 지역에서 오래된 음식점이라 그런지 방문한 손님들이 꽤 있었고 대부분 가족단위의 손님들이였어요. 늦은 오후였는데 점심식사 가능했고, 아주머니들 친절하…",
      "[4★] 음식이 맛있고 가격도 적당해요 다만 고객이 너무 많아 냄새가 심해요…"
    ]
  },
  {
    "name": "금강산감자탕 방이점",
    "type": "이자카야·국밥",
    "e": "🍶",
    "rt": 3.8,
    "cnt": 549,
    "addr": "방이동 180-7",
    "hours": "24시간 영업",
    "tel": "02-425-4001",
    "priceRange": "13000~22000",
    "lat": 37.51582099999999,
    "lng": 127.116013,
    "cat": [
      "국물",
      "국밥",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "리뷰많음",
      "웨이팅맛집"
    ],
    "moods": [
      "스트레스",
      "피곤함",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "야장에 맥주",
      "해장",
      "회식 2차"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rv": [
      "[4★] 올림픽공원운동갈때마다 항상 소주와 감자탕먹는분들이 부러워서 리모델링하자마자 냉큼찾아가본, 식재료신선깔끔한듯하고 국물도 적당히 진하면서 짜지않는, 소주안주로 맛잇게먹고나왔던 한끼…",
      "[3★] 감자탕 좋아해서 한국에 올 때마다 꼭 먹으러 가는데 여기는 실망스럽네요. 가려고 한 곳이 웨이팅이라, 오랫만에 갔는데, 뼈는 잘 부서지지만 고기는 잘 안 떨어져서 먹기가 힘들었구요…",
      "[3★] 금강산감자탕 방이직영점. 살밥이 꽤 붙은 뼈위에 채소를 수북이 쌓아서 내어주신 감자탕은 기본에 충실한 맛있는 맛이었다. 문 닫기 한시간 전에 들어가서 빠른 속도로 뼈에 붙은 살코기…"
    ]
  },
  {
    "name": "버거킹 석촌점",
    "type": "버거",
    "e": "🍔",
    "rt": 3.8,
    "cnt": 542,
    "addr": "송파대로 448",
    "hours": "24시간 영업",
    "tel": "02-424-6313",
    "priceRange": "8000~13000",
    "lat": 37.50657500000001,
    "lng": 127.1063726,
    "cat": [
      "버거"
    ],
    "tags": [
      "리뷰많음",
      "송리단길",
      "심야영업"
    ],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "분위기 좋은 저녁",
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 총 2층으로 구성되어 있어요 1층은 테이블이 있지만 협소하고 2층도 넓진 않아요 4인 테이블 의자는 검정색으로 테이핑이 되어있는데 교체가 필요해 보여요 24시간 운영은 장점이네요…",
      "[4★] 맛4 가격4 양5 친절3 (총점5) 2번째방문  오랜 시간동안 같은 자리에서 같은 모습으로 와퍼,불고기와퍼,치즈와퍼 중 치즈와퍼가 갓 이벤트할때마다 직원들이 많이 지쳐보임  [이벤…",
      "[4★] 24시간이 장점 나머진 솔직히 모르겠고 화장실에 비누도 없고 에어컨까지 아낌."
    ]
  },
  {
    "name": "포몬스 올림픽점",
    "type": "일식",
    "e": "🍣",
    "rt": 3.8,
    "cnt": 484,
    "addr": "방이동 177-3",
    "hours": "AM 9:00 ~ PM 11:00",
    "tel": "02-420-0038",
    "priceRange": "13000~22000",
    "lat": 37.51530619999999,
    "lng": 127.1177033,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "데이트",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "오마카세·스시"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[4★] 캐주얼한 쌀국수 세트메뉴로 여러명이 먹기 좋음 학원가 학생들 가족단위 이용…",
      "[3★] 스시미노루에서 한잔 하고, 차를 댔던 청와옥 앞에 왔습니다. 청와옥 간판만 봐도 다시 속이 상하네요. 니글거리던 입맛을 겨우 스시미노루에서 진정시켰는데 안되겠어서 안동국시 갈까 포…",
      "[4★] 근처에 9시넘어서까지하는데가 여기여서 먹었는데 매장도넓고 직원분도 친절하시더라구요~ 3명이가서 분짜,파인새우볶음밥,쌀국수,웨딩쇼마이 시켜먹었는데 파인새우볶음밥은 파인애플이 잘안보이…"
    ]
  },
  {
    "name": "참설농탕 송파직영점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 435,
    "addr": "송파동 135-1",
    "hours": "24시간 영업",
    "tel": "02-2203-8824",
    "priceRange": "13000~22000",
    "lat": 37.5090042,
    "lng": 127.1117563,
    "cat": [
      "한식"
    ],
    "tags": [
      "심야영업",
      "주차가능"
    ],
    "moods": [
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 야간에 든든한 한끼를 할수 있는곳 . 기본 설렁탕 먹었는데 맛있네요…",
      "[2★] # 송파나루역 4번 출구 인근의 설농탕집 # 넓은 주차공간 및 식당내부는 깔끔함  1. 다양한 메뉴의 설농탕이 있음 2. 단, 옛날 불고기 메뉴를 먹어본 결과, 맛이 매우 별로였으…",
      "[4★] 송파구 송파나루역 근처에 위치한 참설농탕 본점 다녀왔어요  연중무휴 24시간 운영하다보니 아주 늦은 시간과 아침 일찍 방문 하기 좋은곳입니다  다양한 메뉴가 있는데 저는 기본인 설…"
    ]
  },
  {
    "name": "스시미노루 방이 본점",
    "type": "일식",
    "e": "🍣",
    "rt": 3.8,
    "cnt": 423,
    "addr": "백제고분로 508",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:30~9:30",
    "tel": "02-418-7711",
    "priceRange": "13000~22000",
    "lat": 37.5153006,
    "lng": 127.1155909,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "데이트"
    ],
    "scene": [
      "오마카세·스시",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 갈때마다 친절하고 평일에도 저녁땐 손님 많은편. 근처 롯데백화점보다 전 여기가 낫더라구요.(롯백 지하 2개, 지상층 여러번 가봄) 따뜻한 식사메뉴가 비교적 다양하다는점이 좋고 서빙…",
      "[5★] 회전벨트에 있는 접시를 가져다가 먹는게 아니라 주문하면 바로바로 만들어주는 시스템으로 너무 맛있고, 회 양이 많아요. 밥보다. 활어회 초밥 맛있어요&^…",
      "[5★] 와우!!!! 일반 초밥집가면 거뜬하게 4인 식구 40접시는 먹는데... 19접시 겨우 먹었네요 ㅎㅎㅎ…"
    ]
  },
  {
    "name": "Monster Ale",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 212,
    "addr": "35 가길 10, 올림픽로, 송파구",
    "hours": "AM 11:30 ~ PM 11:30",
    "tel": "02-2202-3380",
    "priceRange": "12000~20000",
    "lat": 37.5172366,
    "lng": 127.1023549,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "회식"
    ],
    "scene": [
      "심야 밥",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rv": [
      "[5★] 피자가 아주 크고 맛있음 이탈리아 본토 피자와 맛이 비슷하지만 너무 커서 슬로우 푸드 파이터는 한 두개 굳을 수도 있으니 주의! 맥주는 피치맛이 가장 맛있~",
      "[5★] 미국에서 한국으로 놀러왔는데. 커피가 매우 신선하고 피자도 노무 맛있었다 home town 엘에이 미국에서 먹던 맛이라 너무 정겨웠다 스태프들도 너무 나이스 하고. 불고기 피자랑…",
      "[3★] 맛은 일단 무난합니다. 일반 피자와 달리 도우가 얇은 편이어서 씬피자 선호 하시는 분들은 무난하게 드실 수 있을것같아요. 종류는 치즈, 페페로니 2가지 있는데요. 반반도 가능하니…"
    ]
  }
]

export default restaurants
