const restaurants = [
  {
    "name": "나단이태리식당",
    "type": "한식",
    "e": "🍱",
    "rt": 5.0,
    "cnt": 29,
    "addr": "용인시 기흥구 서천서로20번길 2 1층",
    "hours": "11:00 AM~3:00 PM, 5:00 PM~9:00",
    "tel": "031-203-9282",
    "priceRange": "10000~20000",
    "lat": 37.2407535,
    "lng": 127.0727423,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "웨이팅맛집",
      "인스타감성"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 나폴리피자협회 인증 피자는 확실히 다르군요~~ 근래 먹은 화덕피자 중에서도 제일 맛있었어요!! 감베리오파스타랑 콰트로치즈 피자 더 너무 맛있어요",
      "[5★] 피자 도우가 진짜 맛있는 집입니다....!! 디아볼라는 꽤 매콤한 맛이었는데 올리브가 통으로 올려져있어서 색다르고 신선했습니다! 부라타 카프레제",
      "[5★] 📢기흥 피자 맛집 🎉나단 이태리식당✅용인화덕피자✔️용인 서천동 맛집 분위기 있고 아기자기한곳 좋아하는 나 ~~  루꼴라 베네부라타 피자에 고"
    ],
    "rv": [
      "[5.0★] 나폴리피자협회 인증 피자는 · 감베리오파스타랑 콰트로치즈",
      "[5.0★] 맛있는 집 · 꽤 매콤한 맛이었는데 올리브 · 부라타 카프레제",
      "[5.0★] 기흥 피자 맛집 나단 이태리"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "십년한우실비집 수원망포점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 5.0,
    "cnt": 16,
    "addr": "덕영대로1556번길 16 168,169",
    "hours": "평일 5:00 PM~10:00 / 주말 11:00 AM~9:30 PM",
    "tel": "010-9022-0783",
    "priceRange": "10000~20000",
    "lat": 37.2451269,
    "lng": 127.0599566,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "가족",
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "웨이팅맛집",
      "점심추천",
      "주차가능",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 아이들과 함께 가족외식하러왔는데 아이들이 먹기에 소고기가 안질기고 정말맛있었어요. 주말 점심식사로 딱이네요^^",
      "[5★] 업체로부터 식사권을 제공 받아 작성된 후기 입니다. 믿고 먹는 집이에요. 매일 작업한 한우를 맛볼 수 있구요. 합리적인 가격에 즐길 수 있어요.",
      "[5★] 가족들이랑 진짜 맛있게 먹고왔어요 고기 퀄리티도 좋고 주차도 편하고 ㅋㅋㅋ 동네에 이런곳 생겨서 너무 좋아요~~"
    ],
    "rv": [
      "[5.0★] 함께 가족외식하러왔는데 아이 · 주말 점심식사로 딱이",
      "[5.0★] 제공 받아 작성된 후기 · 맛볼 수 있구요 · 합리적인 가격에 즐길 수",
      "[5.0★] 가족들이랑 맛있게 먹고왔어요 · 동네에 이런곳 생겨서"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "언양닭칼국수 수원 영통점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.9,
    "cnt": 10,
    "addr": "덕영대로1555번길 16 롯데프라자 137호",
    "hours": "영업시간 확인 필요",
    "tel": "010-2482-2564",
    "priceRange": "10000~20000",
    "lat": 37.2464677,
    "lng": 127.0614653,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "고평점",
      "국수",
      "웨이팅맛집",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 칼국수로 보양 제대로 했어요~ 진하고 고소한 국물, 쫄깃한 자가제면 칼국수! 겉절이랑 먹으니 한그릇 뚝딱이에요ㅠ 대기하고 들어온 보람이 있어요 ",
      "[5★] 큼지막한 닭반마리가 들어있는 닭곰탕 강추입니다 국물이 진하고 뒷맛이 깔끔해요 김치맛도 좋아서 한그릇 뚝딱입니다 쫄깃한피의 쫄깃고기만두도 사이드로",
      "[5★] 저녁식사로 언양닭칼국수에 만두 먹었는데 푸짐하고 맛나게 잘먹었습니다. 닭은 알맞게 익어서 야들야들했고 국수도 면발이 찰져서 너무 맛났어요 김치 "
    ],
    "rv": [
      "[5.0★] 칼국수로 보양 제대로 했어요 · 겉절이랑 먹으니 한그릇 뚝딱",
      "[5.0★] 들어있는 닭곰탕 강추입니다",
      "[5.0★] 저녁식사로 언양닭칼국수에 만 · 알맞게 익어서 야들야들했고"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "BHC치킨 망포점",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.9,
    "cnt": 8,
    "addr": "영통로200번길 59",
    "hours": "영업시간 확인 필요",
    "tel": "031-205-5595",
    "priceRange": "12000~20000",
    "lat": 37.2443908,
    "lng": 127.0598925,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "고평점",
      "노포감성",
      "웨이팅맛집",
      "치킨",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 매장내 화장실도 있고 가게가 깨끗해요. 치킨도 맛있고서비스도 좋아요",
      "[4★] 뿌링클 보다는 골드킹 추천함  닭 자체는 오래된 듯 하고 별로이나 양념 맛으로 먹는 곳",
      "[5★] 밤에 생맥주 포장하러 가기 좋은 곳"
    ],
    "rv": [
      "[5.0★] 매장내 화장실도 있고 가게가 · 치킨도 맛있고서비스도",
      "[4.0★] 골드킹 추천함  닭 자체는",
      "[5.0★] 밤에 생맥주 포장하러 가기"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "요시야 야키니쿠 영통망포역점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.8,
    "cnt": 9,
    "addr": "영통로218번길 56 101 1층",
    "hours": "휴무일",
    "tel": "050-71484-6264",
    "priceRange": "10000~20000",
    "lat": 37.2468788,
    "lng": 127.060324,
    "cat": [
      "일식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "웨이팅맛집",
      "인스타감성",
      "일식",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "비즈니스 회식"
    ],
    "rvs": [
      "[5★] 야키니쿠가 먹고 싶어서 방문했는데 고기도 맛있고 분위기도 좋아요❤️ 2인 세트 먹었는데 양도 딱 적당하고 야채랑 서비스도 푸짐해서 맛있게 잘 먹",
      "[3★] 고기가 다소 비싸네요 써비스는 참 좋습니다",
      "[5★] 친구들과 소고기 먹고 싶을 때 여기로 와요 서비스 좋고 고기 마블링이 좋네요 분위기가 일본 야키니쿠집 같아서 다른 음식점이랑 차별점이 있네요"
    ],
    "rv": [
      "[5.0★] 먹고 싶어서 방문했는데 고기",
      "[3.0★] 다소 비싸네요 써비스는 참",
      "[5.0★] 소고기 먹고 싶을 때 여기로"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "소서정",
    "type": "한식",
    "e": "🍱",
    "rt": 4.8,
    "cnt": 5,
    "addr": "영통동 디지털엠파이어 980 3 B동1층161호",
    "hours": "평일 5:30 PM~9:00 / 주말 휴무일",
    "tel": "031-266-7390",
    "priceRange": "10000~20000",
    "lat": 37.245131,
    "lng": 127.059998,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "예약제",
      "예약필수",
      "오마카세",
      "웨이팅맛집",
      "코스요리"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 주말 안하고 평일도 저녁만 그것도 예약제로 바뀌었습니다..ㅠㅠ 친해지면 막 퍼주심. 이게 2만원이라는게 믿겨지십니까!?",
      "[5★] Reservation before 2~3 weeks. Authentic Japanese Cuisine 일식 가이세키(코스요리) 예약만 받음",
      "[5★] 훌륭한 가이세키 요리"
    ],
    "rv": [
      "[5.0★] 주말 안하고 평일도 저녁만 · ㅠㅠ 친해지면 막 퍼주심 · 이게 만원이라는게 믿겨지십니",
      "[5.0★] 일식 가이세키(코스요리) 예",
      "[5.0★] 훌륭한 가이세키 요리"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "플람베",
    "type": "한식",
    "e": "🍱",
    "rt": 4.8,
    "cnt": 5,
    "addr": "영통로 237 지하 2층 B210호 에이스 하이엔드 타워",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2483531,
    "lng": 127.0568291,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집",
      "점심추천",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "점심",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 내 인생 제일 맛있는 브런치 맛잘알멋잘알 사장님이 계신 듯 하다 가격도 착함... 또와야지",
      "[5★] 자주 가는데 파스타 맛있어요~~~",
      "[4★] "
    ],
    "rv": [
      "[5.0★] 브런치 맛잘알멋잘알 사장님이 · 또와야지",
      "[5.0★] 자주 가는데 파스타",
      "[4.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "만나분식",
    "type": "분식",
    "e": "🥢",
    "rt": 4.7,
    "cnt": 63,
    "addr": "수원시 영통2동",
    "hours": "평일 12:00 PM~9:00 / 주말 휴무일",
    "tel": "031-205-0159",
    "priceRange": "10000~20000",
    "lat": 37.2522659,
    "lng": 127.0641296,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "고평점",
      "분식",
      "웨이팅맛집",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 떡볶이는 정말로 맛있어요. 순대, 오뎅은 소소합니다. 자리는 좀 협소하네요.",
      "[4★] 숨어있는 빙수 맛집! 떡꼬치도 딱 어릴적 그 고추장맛 소스~ 빙수 먹으러 자주 갈듯~ 우유에 적당히(?) 맛을 더해 잘 얼리고 부드러운 눈꽃으로",
      "[5★] 떡볶이 떡꼬치 진짜맛있고 빙수도 최고에요 정말 동네숨은 맛집! 사장님도 친절해서 계속 가고싶은 곳이에요"
    ],
    "rv": [
      "[4.0★] 정말로 · 소소 · 좀 협소하",
      "[4.0★] 빙수 맛집 · 떡꼬치도 딱 어릴적 그 고추",
      "[5.0★] 떡꼬치 진짜맛있고 빙수도 최 · 사장님도 친절해서 계속 가고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "명자네떡볶이",
    "type": "분식",
    "e": "🥢",
    "rt": 4.7,
    "cnt": 9,
    "addr": "영통동 봉영로1517번길 23",
    "hours": "영업시간 확인 필요",
    "tel": "031-205-0990",
    "priceRange": "10000~20000",
    "lat": 37.2485992,
    "lng": 127.0666329,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가족",
      "고평점",
      "분식",
      "웨이팅맛집",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 영통에 이렇게 판 떡볶이 집이 많이 없어서ㅠㅠㅠ 찾는데 한참 걸렸어요!! 감격스럽습니다.  떡볶이는 은은하게 맵고 깰끔해서 자꾸 손이 가는 맛이",
      "[5★] 어묵도 맛있고 떡꼬치도 맛있어요. 동네 아이들이 와서 물만 먹고 가도 친절하시더라고요. 떡꼬치가 1300원인데 카드 결제는 안 받으셔서 조금 당",
      "[5★] 떡볶이는 그럭저럭 괜찮고 오뎅국물이 엄청 맛있습니다! 튀김도 맛있고요! 가끔 사먹는데 친구들이랑 같이가기 좋아요!"
    ],
    "rv": [
      "[4.0★] 영통에 이렇게 판 떡볶이 집 · 감격스럽습니다 · 은은하게 맵고 깰끔해서 자꾸",
      "[5.0★] 어묵도 맛있고 떡꼬치도 · 와서 물만 먹고 가도 친절하 · 원인데 카드 결제는 안 받으",
      "[5.0★] 그럭저럭 괜찮고 오뎅국물이 · 튀김도 맛있고요 · 가끔 사먹는데 친구들이랑 같"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "빽돈 망포점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.7,
    "cnt": 9,
    "addr": "망포동 342",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2441921,
    "lng": 127.0589189,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "SNS맛집",
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "웨이팅맛집",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 망포역에서 조금 걸으면 나오는 한적한 길가에 나름 힙하게 보이는 고깃집. 콜키지프리에 혹해서 왔었는데 고기도 맛있고 가게도 쾌적하고 알바들도 좋",
      "[5★] #빽돈_망포점 (23.06.30 / 밍) ㅁ먹은것 1.종합세트 2인 -.뽈살, 꼬들살, 삼겹살 등등 다양한 부위가 나옴. -.먹는 순서도 알려주",
      "[5★] 지인소개로 방문. 고기가 두툼하고 냄새도 안나고 맛있어요 기본으로 나오는 찬들도 깔끔. 고기를 직원들이 직접 구워줘서 좋고요 사진에 냉면 없는데"
    ],
    "rv": [
      "[5.0★] 조금 걸으면 나오는 한적한 · 콜키지프리에 혹해서 왔었는데",
      "[5.0★] / 밍) ㅁ먹은것 · 종합세트 인 - · 뽈살, 꼬들살, 삼겹살 등등",
      "[5.0★] 지인소개로 방문 · 두툼하고 냄새도 안나고 맛있 · 직원들이 직접 구워줘서 좋고"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "매스버거",
    "type": "버거",
    "e": "🍔",
    "rt": 4.6,
    "cnt": 99,
    "addr": "청명남로4번길 8",
    "hours": "11:00 AM~9:00 PM",
    "tel": "050-71468-8921",
    "priceRange": "10000~20000",
    "lat": 37.25010869999999,
    "lng": 127.0737741,
    "cat": [
      "버거"
    ],
    "tags": [
      "고평점",
      "버거"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "버거",
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 평이 매우 좋은 곳이라 햄버거를 몹시 좋아하는 부부가 차끌고가서 방문, 버거는 싱글과 필라델피아, 사이드메뉴로 코울슬로 주문했습니다. 얇게 구운",
      "[5★] 경희대 근처의 숨은 맛집. 작은 실내에 깨끗한 편이고 패티가 좀 얇은 편이지만 훌륭한 햄버거를 자랑합니다. 그리고 그 얇은 패티 탓인지 여러 개",
      "[5★] ★4.8 갈 때마다 기름짐과 미국스러운 풍미를 물씬 즐길 수 있는 유니크한 버거집입니다. 심플한 싱글치즈버거도 좋지만 한 끼 든든히 먹고 싶다면"
    ],
    "rv": [
      "[3.0★] 매우 좋은 곳이라 햄버거를 · 얇게 구운",
      "[5.0★] 맛집 · 실내에 깨끗한 편이고 패티가 · 패티 탓인지 여러 개",
      "[5.0★] 미국스러운 풍미를 물씬 즐길 · 심플한 싱글치즈버거도 좋지만"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "서천교동짬뽕",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 4.6,
    "cnt": 26,
    "addr": "봉영로1482번길 35 102호",
    "hours": "휴무일",
    "tel": "031-202-5123",
    "priceRange": "10000~20000",
    "lat": 37.2452102,
    "lng": 127.0676438,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "국수",
      "단체가능",
      "심야영업",
      "웨이팅맛집",
      "중식",
      "친절",
      "칼국수",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "마라탕",
      "짬뽕",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 요집 짬뽕은 적당하게 칼칼한 국물과 깔끔한 내용물이 매력입니다~~ 짬뽕 땡길때 요집만 찾네요~~ 사장님도 친절하시고.. 가격도 착하구요~~",
      "[5★] 짬뽕 맛집 입니다 항상 웨이팅이 있으니 감안하고 방문하세요",
      "[4★] 가성비 맛집입니다. 가격 저렴하고 맛있어요. 대기줄이 긴 경우가 종종 있고, 오후 휴식시간이 있으니 참고하셔서 조금 늦게나 일찍오시면 좋아요."
    ],
    "rv": [
      "[5.0★] 적당하게 칼칼한 국물과 깔끔 · 가격도 착하구요",
      "[5.0★] 짬뽕 맛집 입니다 항상 웨이",
      "[4.0★] 가성비 맛집 · 가격 저렴하고 · 긴 경우가 종종 있고, 오후"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "포앤드",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 26,
    "addr": "영통동 1000-4",
    "hours": "11:00 AM~9:00 PM",
    "tel": "050-71311-9623",
    "priceRange": "10000~20000",
    "lat": 37.250664,
    "lng": 127.07374,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "재방문율높음",
      "주차가능",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 부모님과 함께 쌀국수 먹으러 방문했어요! 영통역 근처에 있어서 접근성 좋고, 매장도 와아아아안전 깔끔! 화이트톤의 깔끔한 인테리어에 들어가자마자",
      "[5★] 쌀국수 맛나네요. 재방문 희망 99%  주문 음식 : 양지쌀국수, 분짜, 볶음밥  면 음식은 1회 추가면 무료임  매장 앞 주차는 대료변 30분",
      "[3★] 베트남 음식을 이것저것 파는 가게입니다. 우선 면류의 요리들은 모두 면 추가 가능합니다. 우선 분짜는 소스 맛이 무난하게 괜찮았습니다. 소스의 "
    ],
    "rv": [
      "[5.0★] 함께 쌀국수 먹으러 방문 · 영통역 근처에 있어서 접근성 · 화이트톤의 깔끔한 인테리어에",
      "[5.0★] 쌀국수 맛나 · 재방문 희망 %  주문 음식",
      "[3.0★] 이것저것 파는 가게 · 모두 면 추가 가능 · 소스 맛이 무난하게 괜찮았습"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "안녕돼지국밥 영통점",
    "type": "국밥·야장",
    "e": "🍶",
    "rt": 4.6,
    "cnt": 24,
    "addr": "영통로200번길 75 1 층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2442727,
    "lng": 127.0609304,
    "cat": [
      "국물",
      "국밥",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "가족",
      "고평점",
      "국물요리",
      "국밥",
      "단체가능",
      "안주",
      "야장",
      "포차감성",
      "하이볼",
      "해장",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "야장에 맥주",
      "퇴근 후 한잔",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 돼지 국밥 한 그릇에 1만원, 특 돼지 국밥도 1만원입니다. 신기하네요. 이 가격에 이 퀄리티가 말이 되나요? 요즘에 1만원짜리 밥이 어디 있어",
      "[5★] 일단 돼지국밥 잡내가 없어 좋습니다. 그리고 내용물이 고기라서 고기 좋아하시는분께 추천. 돼지우동도 푸짐하니 아이가 정말 잘먹었습니다. 돼지국밥",
      "[5★] 집 근처 돼지국밥 괜찮게 하는 곳이 있어 너무 감사한 식당입니다. 국물도 구수하고 고기도 담백하니 맛있었고, 스지볶음도 안주로 정말 좋았습니다."
    ],
    "rv": [
      "[5.0★] 돼지 국밥 한 그릇에 만원, · 신기하 · 퀄리티가 말이 되나요 요즘에",
      "[5.0★] 없어 좋습니다 · 고기라서 고기 좋아하시는분께 · 돼지우동도 푸짐하니 아이가",
      "[5.0★] 집 근처 돼지국밥 괜찮게 하 · 국물도 구수하고 고기도 담백"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "영통시골집",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 23,
    "addr": "영통1동 1001-2",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.25069510000001,
    "lng": 127.0742295,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 청국장과 제육볶음. 집밥 맛을 조금 느끼고 싶을 때 방문하면 좋을 듯 합니다. 가격은 요즈음 어딜가도 만원은 넘으니....",
      "[5★] 제육하나 청국장하나 추천",
      "[5★] 엄마가 해주시던 밥상이네요 맛나게 잘 먹었어요 또 갈래요^^"
    ],
    "rv": [
      "[5.0★] 제육볶음 · 조금 느끼고 싶을 때 방문하 · 요즈음 어딜가도 만원은 넘으",
      "[5.0★] 제육하나 청국장하나 추천",
      "[5.0★] 해주시던 밥상이네요 맛나게"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "장담카츠",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 7,
    "addr": "South Korea",
    "hours": "평일 11:30 AM~8:00 PM / 주말 휴무일",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.24510149999999,
    "lng": 127.0599423,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "아침 식사"
    ],
    "rvs": [
      "[4★] 맛은 있다  다만 고기가 좀 미지근하게 나오는 편이고 또 방문하게될지는 모르겠다.  일본의 그것과는 뭔가 다르다.  장국이 맛있고 위생상태가 좋",
      "[5★] 최고 진심과진정성이 담긴 맛이에요 뭐 하나 부족함이 없내요",
      "[5★] 젊은 남녀 주인이 운영하는 새로 생긴 집입니다. 분당에서 수원갈 때마다 들릅니다. 음식은 정갈하면서도 갚은 맛이고, 가게나 수저 등의 비품이 무"
    ],
    "rv": [
      "[4.0★] 있다  다만 고기가 좀 미지 · 뭔가 다르다 · 맛있고 위생상태가 좋",
      "[5.0★] 담긴 맛이에요 뭐 하나 부족",
      "[5.0★] 남녀 주인이 운영하는 새로 · 수원갈 때마다 들릅니다 · 정갈하면서도 갚은 맛이고,"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "뚱보아저씨",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 282,
    "addr": "용인시 기흥구 서천서로12번길 5 1층",
    "hours": "11:00 AM~3:00 PM",
    "tel": "031-205-8480",
    "priceRange": "12000~20000",
    "lat": 37.2409054,
    "lng": 127.0735282,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "고평점",
      "리뷰많음",
      "웨이팅맛집",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 근처에서 이름을 날리는 돈까스 맛집입니다. 치즈돈까스 먹었는데, 치즈도 신선하고 유명한 양도 여전했습니다! 사람도 구하셔서 지금은 친절한 서비스",
      "[4★] 셀프바 김치코너 문구 재미있네요^^(김치 맛있어요. 남기지 맙시다) 일단 가격이 있어서 그런지 크기가 상당합니다. 밥.샐러드 양도 푸짐하고요. ",
      "[5★] 웨이팅 진짜 길어요..ㅡㅡ 1시간40분정도 기다리다 들어감.. 주문하고도 좀 기다림(웨이팅이 길어질수 밖에 없음..음식나오는 시간과 먹는시간도 "
    ],
    "rv": [
      "[4.0★] 이름을 날리는 돈까스 맛집 · 치즈돈까스 먹었는데, 치즈도 · 사람도 구하셔서 지금은 친절",
      "[4.0★] 셀프바 김치코너 문구 재미있 · 남기지 맙시다) 일단 가격이 · 샐러드 양도 푸짐하고요",
      "[5.0★] 웨이팅 길어요 · ㅡㅡ 시간분정도 기다리다 들 · 주문하고도 좀 기다림(웨이팅"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "영포화로 본점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 212,
    "addr": "수원시 덕영대로1556번길 16 KR 디지털엠파이어빌딩 1층 113호",
    "hours": "12:00 PM~10:00",
    "tel": "031-203-9233",
    "priceRange": "12000~20000",
    "lat": 37.2456736,
    "lng": 127.060256,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "리뷰많음",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 소고기 맛있고, 삼겹살도 고소한집. 된장술밥 + 갓지김치는 꼭 먹어보세요. *월목에만 나오는 육사시미",
      "[4★] 부찬구성이 좋다. 명이나물, 와사비, 갓김치, 파채 모두 마음에드는 구성이었고, 고기먹을때 꽈리고추를 주셔서 먹었는데 특이하게 괜찮은 맛이었다.",
      "[5★] 깔끔한 실내, 테이블 당 간이화로가 있고 배기도 잘 됩니다. 가게는 협소해서 테이블이 많지는 않으니 가시기 전 전화를 해보고 가시는게 좋을 것 "
    ],
    "rv": [
      "[5.0★] 소고기 맛있고, 삼겹살도 고 · 된장술밥 + 갓지김치는 꼭 · 육사시미",
      "[4.0★] 좋다 · 명이나물, 와사비, 갓김치,",
      "[5.0★] 깔끔한 실내, 테이블 당 간 · 협소해서 테이블이 많지는 않"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "시래기 담다",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 136,
    "addr": "영통로200번길 55",
    "hours": "11:00 AM~3:00 PM, 5:00 PM~9:30",
    "tel": "031-206-0323",
    "priceRange": "12000~20000",
    "lat": 37.2444455,
    "lng": 127.059621,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "주차가능",
      "한식",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 우연히 찾은 집인데요.. 정말 놀랐습니다~~ 시래기밥 한상차림이 1인에 14,000원인데 양도 푸짐하고 맛도 좋고.. 뭔하나 손색이 없네요~~ ",
      "[4★] 시래기 한상차림 15000원으로 올랐어요~ 처음 갔는데 반찬 하나하나 다 맛있고 건강해지는 느낌이네요! 주차장이 차 2대 밖에 공간이 없어서 그",
      "[4★] 정갈하게 차려주시는 맛있는 시래기정식집. 다양한 반찬이 있어서 끝까지 질리지않고 푸짐하게 식사를 즐길 수 있다. 전체적으로 간이 좀 쎈편은 아쉬"
    ],
    "rv": [
      "[5.0★] 집인데요 · 놀랐습니다 시래기밥 한상차림",
      "[4.0★] 올랐어요 처음 갔는데 반찬 · 차 대 밖에 공간이 없어서",
      "[4.0★] 맛있는 시래기정식집 · 있어서 끝까지 질리지않고 푸 · 간이 좀 쎈편은 아쉬"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "갈비꽃망포점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 110,
    "addr": "수원시 영통로200번길 89 1층",
    "hours": "11:30 AM~3:00 PM, 4:00 PM~11:00",
    "tel": "050-71365-3050",
    "priceRange": "10000~20000",
    "lat": 37.2442309,
    "lng": 127.0616815,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가족",
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "점심추천",
      "주차가능",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 고기가진짜 부드럽고 달근해서 입에서 살살녹네요 그리고 직원분들도 친절하셨구요 가격도 적당해서 진짜 맛있게 먹었고 물냉면도 진짜 맛있었어요. 갈비",
      "[5★] 아이가 돼지갈비 먹고싶다고해서 방문하게 되었어요. 역시 꽃갈비는 맛있습니다. 고기를 입에 넣자마자 눈이 동그래지더니 너무 맛나다고하네요. 물냉면",
      "[5★] 망포역 점심맛집이에요. 주차가능. 점심메뉴 추천합니다. 숫불돼지갈비 2인분, 물냉면, 된장찌개, 공기밥으로 식사했어요. 셀프바 깨끗해요. 매장 "
    ],
    "rv": [
      "[5.0★] 고기가부드럽고 달근해서 입에",
      "[5.0★] 돼지갈비 먹고싶다고해서 방문 · 맛있습니다 · 입에 넣자마자 눈이 동그래지",
      "[5.0★] 망포역 점심맛집 · 주차가능 · 점심메뉴 추천"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "한마음정육식당 영통점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 84,
    "addr": "영통동 봉영로1482번길 7-1",
    "hours": "휴무일",
    "tel": "031-202-3166",
    "priceRange": "10000~20000",
    "lat": 37.2453375,
    "lng": 127.0659696,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 음식도 맛있고 사장님고 친절하십니다~",
      "[5★] 회식이 있어 다녀왔는데.. 소한마리.. 돼지한마리 시켰습니다.. 정육식당이라 저렴한데 맛은 다른데 보다 좋더라구요.. 화력도 좋아서 고기도 빨리",
      "[5★] 소나 돼지나 육질도 좋고 가격도 착하고 서비스도 친절합니다. 정육식당이 아니라 가성비 좋은 일반 식당 같아요!! 무료로 제공되는 된장찌게에 공기"
    ],
    "rv": [
      "[5.0★] 음식도 맛있고 사장님고 친절",
      "[5.0★] 있어 다녀왔는데 · 소한마리 · 돼지한마리 시켰습니다",
      "[5.0★] 소나 돼지나 육질도 좋고 가 · 아니라 가성비 좋은 일반 식 · 된장찌게에 공기"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "생고기김치찌개",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 29,
    "addr": "신원로 177",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2519651,
    "lng": 127.0589977,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "고평점",
      "구이",
      "국물요리",
      "국밥",
      "단체가능",
      "해장",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 먼가 매력넘치는 음식점 여성들보다는 남성들이 선호하는 그런맛? 실제로 남자들만 바글바글ㅋㅋ 메뉴도 적당하고, 한번씩 돌려가며 먹기좋음",
      "[5★] 4명이서 가면 두루치기 2인분, 김치찌게 2인분, 계란말이 먹으면 딱 4만원 나옵니다ㅎ",
      "[4★] 고기가 엄청많이들어가는 기본에 충실한 김치찌개"
    ],
    "rv": [
      "[5.0★] 매력넘치는 음식점 여성들보다 · 메뉴도 적당하고, 한번씩 돌",
      "[5.0★] 명이서 가면 두루치기 인분,",
      "[4.0★] 엄청많이들어가는 기본에 충실"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "봉자막창 수원망포점",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 21,
    "addr": "신동 338번지 2층 B211호 에이스 영통 지 하이엔드타워",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2483673,
    "lng": 127.0568646,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "SNS맛집",
      "고기",
      "고평점",
      "곱창",
      "구이",
      "단체가능",
      "웨이팅맛집",
      "재방문율높음",
      "주차가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] ★4.71 막창과 잡내에 대한 편견을 깨주는 훌륭한 고깃집입니다. 양념막창은 조리되어, 생막창은 직접 구워먹을 수 있게 나오고 처음에는 한판을 ",
      "[5★] #봉자막창_수원망포점 (25.08.10 / 밍가) ㅁ먹은것. 1.봉자한판. -.생막창, 삼겹으로 주문함. -.한접시+한접시 주는 메뉴. -.막창",
      "[4★] 맛있어요 먹으려면 줄서야 해요 주차는 건물에 하면 되요 주차 편해요 재방문 의사 있습니다."
    ],
    "rv": [
      "[4.0★] 잡내에 대한 편견을 깨주는 · 조리되어, 생막창은 직접 구",
      "[5.0★] / 밍가) ㅁ먹은것 · 봉자한판 · 주문함",
      "[4.0★] 맛있어요 먹으려면 줄서야 해"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "돈치킨호프",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4.5,
    "cnt": 20,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-204-1282",
    "priceRange": "12000~20000",
    "lat": 37.24523110000001,
    "lng": 127.067098,
    "cat": [
      "야장",
      "이자카야",
      "치킨",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "단체가능",
      "데이트",
      "안주",
      "야장",
      "이자카야",
      "치킨",
      "친절",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "야장에 맥주",
      "치맥",
      "퇴근 후 한잔",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 확실히 분위기 맛 그리고 친절 모두가 어울러지는 맛있는 치킨집 이었던거 같습니다 매뉴도 다양해서 매뉴를 골라보는 재미 그리고 다양한 맛을 느낄수",
      "[4★] 치킨...맛있어용ㅠㅠ 옛날 서타일의 얇은 튀김옷과 짭짤하고 감칠맛이 폭발하는 그 맛이에요!! 시장치킨 상위 버전?!  오븐에 굽고 튀긴 치킨이 ",
      "[5★] 육즙 팡팡 구운순살치킨 항상 맛있어요^^ 어딜 가봐도 영통점 같은 신선한 육즙에 겉바속촉 순살은 못 찾겠더라구요. ^^잠실 사는 친구가 잠실점 "
    ],
    "rv": [
      "[5.0★] 확실히 분위기 맛 그리고 친",
      "[4.0★] 맛있어용ㅠㅠ 옛날 서타일의 · 시장치킨 상위 버전 · 오븐에 굽고 튀긴 치킨이",
      "[5.0★] 육즙 팡팡 구운순살치킨 항상 · 친구가 잠실점"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "엄마손김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 4.5,
    "cnt": 12,
    "addr": "영통동 984-7",
    "hours": "10:00 AM~9:00 PM",
    "tel": "031-202-3370",
    "priceRange": "10000~20000",
    "lat": 37.2452571,
    "lng": 127.0665139,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "고평점",
      "분식",
      "웨이팅맛집",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 늘 애용하는 김밥집입니다. 집에서 만든 김밥처럼 건강한 맛이고 떡볶이도 맛있어요. 얼마전 시작하신 쫄면도 아주 맛있네요. 면을 시원하게 얼음에 ",
      "[5★] 가끔 사먹는 김밥집 한줄에 1500원 기본김밥을 먹었는데 기본기 있는 김밥이다 추천합니다",
      "[5★] 엄청 친절하시고, 음식도 맛있어요."
    ],
    "rv": [
      "[5.0★] 김밥집 · 만든 김밥처럼 건강한 맛이고 · 얼마전 시작하신 쫄면도 아주",
      "[5.0★] 김밥집 한줄에 원 기본김밥을",
      "[5.0★] 친절하시고, 음식도"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "모두랑",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 8,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-204-9262",
    "priceRange": "10000~20000",
    "lat": 37.244186,
    "lng": 127.060826,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "데이트",
      "인스타감성"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 생맥주 맛있고 후라이드 치킨도 훌륭합니다. 동네에서 오래오래 하셨음 좋겠어요.",
      "[3★] 적당한 감성의 분위기와 적당한 금액과 적당한 서비스.. 사실 2차로 간 부분이라 평가가 공정하지 못하네요. 기억나는건 옛날 주점갬성이라 노땅들끼",
      "[5★] 동네에 편하게 먹을수 있는 술집이고 가격도 착한 가게입니다."
    ],
    "rv": [
      "[5.0★] 생맥주 맛있고 후라이드 치킨 · 오래오래 하셨음 좋겠어요",
      "[3.0★] 적당한 감성의 분위기와 적당 · 사실 차로 간 부분이라 평가 · 기억나는건 옛날 주점갬성이라",
      "[5.0★] 동네에 편하게 먹을수 있는"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "설램 망포점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 6,
    "addr": "영통동 974-3 1 층 102 호",
    "hours": "3:30 PM~12:00 AM",
    "tel": "050-71344-5481",
    "priceRange": "10000~20000",
    "lat": 37.2468441,
    "lng": 127.0600508,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 양고기가 이렇게맛있는지 첨알았네요 내가지금까지먹은건 무엇인가요 양갈비구이랑 양등심구이먹었는데 부드럽고 육즙.풍미가득 이었어요 너무맛있다보니 양도",
      "[4★] 3인세트를 먹었습니다 구성은 갈비 등심 다리 입니다 고기 무척 부드럽고 잡내가 별로 안나요 초벌이 되서 나오고 양념이 되어있는것 같아요 뭔가 돼",
      "[5★] #설램_망포점 (24.08.02 / 성, 봉) ㅁ먹은것. 1.양갈비 2.양등심  ㅁ특이사항. -.콜키지 프리 가능한 곳으로 위스키 가져가서 마심"
    ],
    "rv": [
      "[5.0★] 이렇게맛있는지 첨알았네요 내 · 풍미가득 이었어요 너무맛있다",
      "[4.0★] 먹었습니다 구성은 갈비 등심",
      "[5.0★] / 성, 봉) ㅁ먹은것 · 양등심  ㅁ특이사항 · 콜키지 프리 가능한 곳으로"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "NATHAN",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 6,
    "addr": "용인시 기흥구 서천동 722",
    "hours": "11:30 PM~12:00 AM",
    "tel": "031-2031-9282",
    "priceRange": "10000~20000",
    "lat": 37.24067949999999,
    "lng": 127.0727997,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 신랑이랑 어제 다녀왔는데 피자랑 파스타가 너무 맛있던 영통 맛집 피자 파스타 전문점 이태리식당이에요 나탈리피자장인협회 인증받았다던데 피자 도우가",
      "[5★] 울 동네에 이런 피자 맛집이 있다니 ! 나폴리 현지식 피자 맛볼 수 있어요. 도우 직접 반죽하는데 담백해서 굿 👍🏻",
      "[4★] 새로 개업 (2024.7월)한 이탈리안 피자 가게로 좋은 오븐에 구워서 피자 반죽의 앞 뒤 구워짐 상태가 좋고 담백한 이탈리안 피자를 즐길 수 "
    ],
    "rv": [
      "[5.0★] 신랑이랑 어제 다녀왔는데 피",
      "[5.0★] 울 동네에 이런 피자 맛집이 · 나폴리 현지식 피자 맛볼 수 · 도우 직접 반죽하는데 담백해",
      "[4.0★] 새로 개업 ( · 월)한 이탈리안 피자 가게로"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "방일해장국 영통점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.4,
    "cnt": 1245,
    "addr": "신동 261-1",
    "hours": "7:00 AM~9:00 PM",
    "tel": "031-204-6222",
    "priceRange": "12000~20000",
    "lat": 37.2525746,
    "lng": 127.0609703,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "국물요리",
      "국밥",
      "리뷰많음",
      "심야영업",
      "웨이팅맛집",
      "점심추천",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 오랫만에 영통 방일해장국에 왔습니다. 역시 점심시간에는 손님 가득합니다. 살짝만 피하면 여유롭습니다. 저는 오래간만에 소고기국밥 특으로 먹었는데",
      "[4★] 해장국은 역시 방일 새벽 여행으로 지인들과 해어지기전 아점으로 영통에 방일 해장국 한그릇 맛있게 뚝딱 양평해장국 국물은 대기업 맛이라면 방일은 ",
      "[5★] 자주 방문하여 식사하던 곳이였는데 이사를하고나서는 지나갈일이 없어서 한동안 방문을 안했던 곳이다. 개인적으로 가장 좋아하는 해장국집으로 천엽과 "
    ],
    "rv": [
      "[5.0★] 오랫만에 영통 방일해장국에 · 손님 가득 · 살짝만 피하면 여유롭습니다",
      "[4.0★] 역시 방일 새벽 여행으로 지",
      "[5.0★] 자주 방문하여 식사하던 곳이 · 가장 좋아하는 해장국집으로"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "단향 갈비",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 246,
    "addr": "용인시 기흥구 서천동 예현로35번길 8 KR",
    "hours": "5:00 PM~9:40",
    "tel": "031-206-8371",
    "priceRange": "10000~20000",
    "lat": 37.2433214,
    "lng": 127.0668285,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가족",
      "고기",
      "구이",
      "단체가능",
      "데이트",
      "리뷰많음",
      "예약필수",
      "웨이팅맛집",
      "인스타감성",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 존맛 돼지갈비집..  예약은 12시 17시만 가능하다고 하며, 주말은 다른거같으니 물어보시길  고기집 치고 조명이 밝은편이고 시끌벅적한 분위기는",
      "[5★] 지나다니며 늘 가게 앞에 긴줄이 늘어서 있어 궁금했던 차에 드뎌 단향갈비에 와보았다. 깔끔한 찬에 세심한 디테일이 돋보이고 신경많이 쓰신듯 정성",
      "[4★] 깔끔하고 연기도 별로 안나고~! 그릇들도 고급스러워 보여요 아기랑 오기에도 좋고 가족들이서 가기에 딱인것 같아요. 만약 외국인 친구랑 밥먹으러 "
    ],
    "rv": [
      "[5.0★] 존맛 돼지갈비집 · 시 시만 가능하다고 하며,",
      "[5.0★] 지나다니며 늘 가게 앞에 긴 · 깔끔한 찬에 세심한 디테일이",
      "[4.0★] 깔끔하고 연기도 별로 안나고 · 그릇들도 고급스러워 보여요 · 만약 외국인 친구랑 밥먹으러"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "두둑한 샤브칼국수",
    "type": "고기구이·일식",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 212,
    "addr": "1층, 16 덕영대로1556번길 영통동, 영통구, 수원시",
    "hours": "11:30 AM~9:00 PM",
    "tel": "050-71309-3349",
    "priceRange": "12000~20000",
    "lat": 37.24510149999999,
    "lng": 127.0599423,
    "cat": [
      "고기구이",
      "면류",
      "일식",
      "칼국수",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "일식",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 신선한 야채와 매장에서 매일 담군다는 겉절이가 샤브와 너무 잘 어울리는 집. - 어묵이 굉장히 맛있다! - 칼국수 양이 푸짐한 편. - 추가할 ",
      "[5★] #두둑한_샤브칼국수 (22.12.12 / 밍) ㅁ먹은것 1.소고기샤브(2인) -.각종 야채 + 고기 + 칼국수 + 야채죽까지 먹을 수 있음. -",
      "[5★] 친절하고 맛있어서 자주갑니다 갈비만두도 진짜 맛있네요 ㅎㅎ"
    ],
    "rv": [
      "[4.0★] 매장에서 매일 담군다는 겉절 · 굉장히 맛있다 · 푸짐한 편",
      "[5.0★] / 밍) ㅁ먹은것 · 소고기샤브(인) - · 각종 야채 + 고기 + 칼국",
      "[5.0★] 친절하고 맛있어서 자주갑니다"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "청담칼국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.4,
    "cnt": 144,
    "addr": "청명남로 6-1",
    "hours": "10:40 AM~9:30 PM",
    "tel": "031-232-6692",
    "priceRange": "8000~12000",
    "lat": 37.2506115,
    "lng": 127.073858,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "가성비",
      "국수",
      "칼국수",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 가격 저렴하고, 푸짐하고, 간도 딱 맞아서 여러모로 좋습니다. 요즘 같은 물가에 이 정도면 최고의 한끼가 아닐까요... 겨울철에 방문하면 따끈하",
      "[5★] 국물이 깔끔하고 시원하고 간도 쎄지 않고 딱 맞았어요. 가격도 저렴하면서 공기밥이 무한 리필인 점도 좋았고, 1인분을 곱배기로 시켜도 추가 요금",
      "[4★] 익은 김치가 맛납니다! 신갈 총각손칼국수 대비, 면이 찰랑거리는 느낌은 좀 덜합니다. 면이 다소 두꺼운 걸 좋아하시는 분들은 더 좋아할 수도 있"
    ],
    "rv": [
      "[4.0★] 가격 저렴하고, 푸짐하고, · 물가에 이 정도면 최고의 한 · 겨울철에 방문하면 따끈하",
      "[5.0★] 깔끔하고 시원하고 간도 쎄지 · 가격도 저렴하면서 공기밥이",
      "[4.0★] 김치가 맛납니다 · 신갈 총각손칼국수 대비, 면 · 다소 두꺼운 걸 좋아하시는"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "호우덴",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 96,
    "addr": "영통동 960-3",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-204-8931",
    "priceRange": "10000~20000",
    "lat": 37.2520292,
    "lng": 127.0710294,
    "cat": [
      "한식"
    ],
    "tags": [
      "친절",
      "한식",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 돈가스 부드럽고 바삭바삭합니다. 참깨를 즉석에서 갈아서 야채소스를 섞어서 먹는 소스맛이 일품입니다. 사장님 친절하시네요. 영통역 7번출구 나와서",
      "[3★] 다소 협소하게 자리배석이 되어 있는편입니다. 1인도 크게 꺼리는 것 같지는 않지만, 아기 좌석은 없으니 참고하세요.  음식은 정갈하게 나옵니다.",
      "[5★] 5년전... 이곳에서 코돈부르.. 치즈돈까츠.  쭉쭉 늘어난다 모짜렐라.. 푸짐하다..리얼 찐..영통에서 돈까스를 찾는다면 이곳...연돈? 모르"
    ],
    "rv": [
      "[4.0★] 돈가스 부드럽고 바삭바삭 · 즉석에서 갈아서 야채소스를 · 사장님 친절하시",
      "[3.0★] 다소 협소하게 자리배석이 되 · 것 같지는 않지만, 아기 좌 · 정갈하게 나옵니다",
      "[5.0★] 코돈부르 · 치즈돈까츠 · 쭉쭉 늘어난다 모짜렐라"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "어죽이네철렵국영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 81,
    "addr": "영통동 1001-4",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-238-0070",
    "priceRange": "10000~20000",
    "lat": 37.25049819999999,
    "lng": 127.0741334,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 맛있어요~ 어죽도~ 도리뱅뱅이도~  제 입맛엔 도리뱅뱅이가 맛있지만 어죽도 좋아요 도리뱅뱅이 추천이요 옛날 후라이팬에 기름자작하게 두르고 튀긴 ",
      "[5★] 어죽이 풍부한 맛을 내면서 고소하고 진심 맛있었습니다.양도많아서 배부르게 먹고 나서도 남아서 놀랬습니다 ㅎㅎㅎㅎ",
      "[5★] 어죽 맛있어요. 일인분에 만원이고 2인분이상 주문 가능합니다. 어죽에 국수와 수제비가 들어있고 밥도 작은공기로 나오니까 같이 넣어서 끓여먹으면 "
    ],
    "rv": [
      "[5.0★] 맛있어요 어죽도 도리뱅뱅이도",
      "[5.0★] 풍부한 맛을 내면서 고소하고 · 양도많아서 배부르게 먹고 나",
      "[5.0★] 어죽 · 일인분에 만원이고 인분이상 · 수제비가 들어있고 밥도 작은"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "후이후이",
    "type": "중식",
    "e": "🥟",
    "rt": 4.4,
    "cnt": 38,
    "addr": "영통동 981-2번지 KR 1동 동1층",
    "hours": "11:00 AM~9:00 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.245073,
    "lng": 127.0619095,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "룸있음",
      "중식",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕"
    ],
    "rvs": [
      "[5★] #후이후이 (24.10.20 / 밍가) ㅁ먹은것. 1.볶먹탕수육. -.후이후이의 시그니처 메뉴. -.눅눅하지 않고 맛있음. 2.삼선짜장. -.면",
      "[4★] 망포동 판타지오 건물에있는 중식 요리집 홀과 룸이있는데 룸은 인당 5만원이상 주문하거나 세트 요리를 먹어야한다. 볶먹탕수육과 부먹탕수육이 따로있",
      "[4★] 수원 영통구 망포역 인근 판타지움 1층에 위치하고 있는 중식당. 10개 안팎의 테이블 규모로 큰 매장은 아니지만 쾌적하게 식사가 가능하다. 짜장"
    ],
    "rv": [
      "[5.0★] / 밍가) ㅁ먹은것 · 볶먹탕수육 · 후이후이의 시그니처 메뉴",
      "[4.0★] 망포동 판타지오 건물에있는 · 부먹탕수육이 따로있",
      "[4.0★] 수원 영통구 망포역 인근 판 · 개 안팎의 테이블 규모로 큰"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "육카페",
    "type": "고기구이·카페",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 36,
    "addr": "영통동 980-3번지 KR 디지탈엠파이어빌딩 119호",
    "hours": "11:30 AM~10:00 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.24510149999999,
    "lng": 127.0599423,
    "cat": [
      "고기구이",
      "카페",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "친절",
      "카페",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 고기먹기 좋은 상차림을 시작으로 직접 구워주는 직원들의 세심함이 좋은 고깃집. 다만 손님이 많거나 몰릴때면 고기관리가 되지않아 직접구워먹는게 더",
      "[4★] 직원분들도 친절하고 고기 질이 아주 좋습니다. 불판 온도 확인하고 직접 한점한점 잘구워주셔서 맛있게 먹었습니다. 명이나물, 묵은지, 파무침, 피",
      "[5★] 프리미엄 와규 진갈비살 드셔보세요. 운좋게 사장님께서 직접 구워주셨는데 고기는 말할 것도 없고 반찬과 소스, 그리고 마늘이나 양파같은 기본적인 "
    ],
    "rv": [
      "[4.0★] 상차림을 시작으로 직접 구워 · 많거나 몰릴때면 고기관리가",
      "[4.0★] 직원분들도 친절하고 고기 질 · 불판 온도 확인하고 직접 한 · 명이나물, 묵은지, 파무침,",
      "[5.0★] 프리미엄 와규 진갈비살 드셔 · 운좋게 사장님께서 직접 구워"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "남촌홍어",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 27,
    "addr": "용인시 기흥구 서그내로53번길 27-7",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-204-0411",
    "priceRange": "10000~20000",
    "lat": 37.2411779,
    "lng": 127.0719963,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "리뷰많음",
      "뷰맛집",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[1★] 서천으로 이전하고 몇일 지나서 지인의 추천으로 방문함. 맛있는 홍어는 아니었며, 수입산 홍어는 거의 쓰레기 수준이었음. 네이버 블로그 리뷰 많은",
      "[5★] 홍어탕 맛집!!!!  삼합도 최고 입니다. 쌀쌀한 날씨에 홍어탕에 한잔하면 ~~ㅋ ^^!!! 반찬도 짱!!!  사장님이 신선한 야채로 아침마다 ",
      "[5★] 권선동에서 유명했던 집입니다. 사장님도 그대로시고.. 가격은 조금 올랐습니다 반찬도 예전 맛 나구요. 누룽지는 있을때만 주신답니다. 이곳의 유일"
    ],
    "rv": [
      "[1.0★] 이전하고 몇일 지나서 지인의 · 홍어는 아니었며, 수입산 홍 · 네이버 블로그 리뷰 많은",
      "[5.0★] 홍어탕 맛집 · 삼합도 최고 · 쌀쌀한 날씨에 홍어탕에 한잔",
      "[5.0★] 유명했던 집 · 사장님도 그대로시고 · 조금 올랐습니다 반찬도 예전"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "전주청기와감자탕 영통점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.4,
    "cnt": 19,
    "addr": "청명남로 4",
    "hours": "10:00 AM~11:00 PM",
    "tel": "031-202-2722",
    "priceRange": "10000~20000",
    "lat": 37.2504253,
    "lng": 127.0736769,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "국물요리",
      "국밥",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 전에는  콩나물 국밥집였다. 사장님도 바뀌었는데 맛도 깔끔. 고기도 깔끔! 식기류도 코렐이라... 저는 맛있게 먹었습니다.  여러번 방문했어요!",
      "[4★] 깔끔하고 맛있는 감자탕 가격에 비해 양이 많으며 진한 국물과 건더기가 잘 어우러짐",
      "[5★] 감자탕 맛있습니다. 풍부한 우거지와 감자, 그리고 살이 제법 많은 뼈. 국물이 맛납니다."
    ],
    "rv": [
      "[4.0★] 콩나물 국밥집였다 · 사장님도 바뀌었는데 맛도 깔 · 고기도 깔끔",
      "[4.0★] 감자탕 가격에 비해 양이 많",
      "[5.0★] 감자탕 맛있습니다 · 감자, 그리고 살이 제법 많 · 맛납니다"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "육회천지 망포점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 16,
    "addr": "영통2동 974-4",
    "hours": "4:30 PM~3:00 AM",
    "tel": "031-202-7009",
    "priceRange": "10000~20000",
    "lat": 37.24679489999999,
    "lng": 127.0603102,
    "cat": [
      "한식"
    ],
    "tags": [
      "웨이팅맛집",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 전에 왔을땐 육회가 맛이없었는데 맛있어졌네요 다른메뉴들도 평타이상칩니다",
      "[5★] 육회가 너무 신선하고 육전도 맛있음. 대기걸면 소주1병도 서비스~!",
      "[4★] 육회랑 육전 먹음 가격이 착하지않지만 맛있음"
    ],
    "rv": [
      "[4.0★] 맛이없었는데 맛있어졌네요 다",
      "[5.0★] 신선하고 육전도 맛있음 · 대기걸면 소주병도 서비스",
      "[4.0★] 육회랑 육전 먹음 가격이 착"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "삼환축산 수원영통점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 14,
    "addr": "8 gu, 청명남로, 영통구, 수원시",
    "hours": "영업시간 확인 필요",
    "tel": "031-8067-7404",
    "priceRange": "10000~20000",
    "lat": 37.2508274,
    "lng": 127.0739694,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "단체가능",
      "재방문율높음",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 삼겹살 저렴하게 먹을수 있어요 상추 좀 깨끗이 씻어 줬으면 좋겠어요.. 알바가 씻었겠지만 흙이 많아요",
      "[5★] 단골집으로 삽결살, 소고기, 해장라면등 맛있고 가격도 저렴합니다",
      "[4★] 일단 직원분들 및 사장님 친절하십니다. 고기는 가격대비 좋습니다. 냉면 없는게 살짝 아쉽지만 그래도 방문할만 합니다~~"
    ],
    "rv": [
      "[4.0★] 삼겹살 저렴하게 먹을수 있어 · 씻었겠지만 흙이 많아요",
      "[5.0★] 삽결살, 소고기, 해장라면등",
      "[4.0★] 일단 직원분들 및 사장님 친 · 가격대비 좋습니다 · 냉면 없는게 살짝 아쉽지만"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "초원돌솥추어탕",
    "type": "보양식",
    "e": "🍲",
    "rt": 4.3,
    "cnt": 128,
    "addr": "신동 365-1",
    "hours": "10:00 AM~9:00 PM",
    "tel": "031-203-5640",
    "priceRange": "10000~20000",
    "lat": 37.2519444,
    "lng": 127.0594444,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [
      "국물요리",
      "양식",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 처음 방문하면서 구글지도 평이 별5개랑 별1개로 극과 극이라 좀 걱정되긴했는데 와서 먹어보니 맛있습니다. 직원분도 친절하셔서 말하기전에 반찬 더",
      "[5★] 추어탕이 맛있어요. 튀겨진 미꾸라지도 고소했어요",
      "[5★] 항상 맛있게 잘먹어요... 밑반찬들이 굉장히 깔끔해요... 여기가는 가장큰이유죠.... ^^ 셀프 반찬도 있어요. 셀러드도 자유롭게 먹을수 있고"
    ],
    "rv": [
      "[5.0★] 처음 방문하면서 구글지도 평 · 직원분도 친절하셔서 말하기전",
      "[5.0★] 튀겨진 미꾸라지도 고소",
      "[5.0★] 항상 맛있게 잘먹어요 · 굉장히 깔끔 · 가장큰이유죠"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "대박 오리 & 삼겹살",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 73,
    "addr": "망포동 355-2",
    "hours": "11:00 AM~12:00 PM",
    "tel": "031-203-9403",
    "priceRange": "8000~12000",
    "lat": 37.2437087,
    "lng": 127.0605446,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "웨이팅맛집",
      "점심추천",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] #대박_오리&삼겹살 (22.12.19 / 재) ㅁ먹은것 1.모듬구이 -.삼겹살, 항정살, 가브리살을 한번에 먹을 수 있음. -.고기도 맛있었음.",
      "[5★] 삼겹살+구운김치도 죽이지만 점심메뉴 제육볶음도 엄청 맛있다.",
      "[4★] 언덕위에 숨은집인데 모임이나 퇴근시 들르는 장소다. 원통식탁이 특색이다. 겨울에 뜨뜻한 방도 있는데 요즘 추세로 방크기도 줄여놔서 홀이 넓어졌다"
    ],
    "rv": [
      "[5.0★] / 재) ㅁ먹은것 · 삼겹살, 항정살, 가브리살을 · 고기도 맛있었음",
      "[5.0★] 삼겹살+구운김치도 죽이지만",
      "[4.0★] 언덕위에 숨은집인데 모임이나 · 특색이다 · 겨울에 뜨뜻한 방도 있는데"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "행복한김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 4.3,
    "cnt": 60,
    "addr": "기흥구 서천동 286-3번지 101호 용인시 경기도 KR",
    "hours": "6:00 AM~8:00 PM",
    "tel": "031-206-5008",
    "priceRange": "10000~20000",
    "lat": 37.2431032,
    "lng": 127.0735837,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 라면은 국물을 자박하게 끓여주시고, 김밥은 작은듯 보였으나 안에 들어있어야할건 다 들어있는 알찬 김밥이다. 비빔밥은 야채소가 많아서 좋다. 정문",
      "[5★] 밥, 기본반찬 및 국 무한리필입니다. 집밥 생각나서 갈때마다 항상 엄청 배부르게 먹고 옵니다. 사장님이 반찬 좀만 다 먹어가도 바로바로 더 필요",
      "[5★] 백반을 주로 가서 먹는데 밥과 반찬, 국을 리필할 수 있어 좋다. 가격은 7천원인데 요즘같은 고물가에 영양가있는 야채위주의 백반을 먹기에는 알맞"
    ],
    "rv": [
      "[5.0★] 국물을 자박하게 끓여주시고, · 야채소가 많아서 좋다",
      "[5.0★] 밥, 기본반찬 및 국 무한리 · 집밥 생각나서 갈때마다 항상 · 반찬 좀만 다 먹어가도 바로",
      "[5.0★] 주로 가서 먹는데 밥과 반찬 · 천원인데 요즘같은 고물가에"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "GTS 버거 본점",
    "type": "버거",
    "e": "🍔",
    "rt": 4.3,
    "cnt": 53,
    "addr": "상가동 매영로310번길 87 지하1층 GTS버거",
    "hours": "10:30 AM~9:00 PM",
    "tel": "031-202-2484",
    "priceRange": "10000~20000",
    "lat": 37.2505111,
    "lng": 127.0643188,
    "cat": [
      "버거"
    ],
    "tags": [
      "단체가능",
      "데이트",
      "버거"
    ],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "버거",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 체인점이 여럿 있는 GTS버거의 본점입니다. 다소 생뚱맞은 위치에 있습니다. 가게랑 어울리지 않는 분위기의 상가의 지하에 있습니다. 가게 내부는",
      "[5★] 매장이 좁긴 하지만 햄버거는 많이 맛있습니다. 음식이 나오기 전에 오락실 게임과 다트를 즐길수 있고요, 노래방기계도 있습니다. 햄버거 가격은 괜",
      "[5★] 안산 최고의 수제버그 맛집입니다. 맛있는 햄버거 먹고 갑니다. 밀크셰이크 맛있었어요"
    ],
    "rv": [
      "[4.0★] 여럿 있는 버거의 본점 · 위치에 있습니다 · 분위기의 상가의 지하에 있습",
      "[5.0★] 좁긴 하지만 햄버거는 많이 · 나오기 전에 오락실 게임과",
      "[5.0★] 안산 최고의 수제버그 맛집 · 햄버거 먹고 갑니다 · 밀크셰이크"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "정경원",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 41,
    "addr": "영통동 1001-3",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-203-1092",
    "priceRange": "10000~20000",
    "lat": 37.2505602,
    "lng": 127.0742051,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "데이트",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 동수원세무소 뒷편에 위치해서 단번에 찾기는 힘들지만 간 보람이 있었습니다. 간만에 먹는 오겹인데 너무 부드럽고 밑반찬들이 되게 훌륭하게 나와서 ",
      "[4★] 돼지고기 생고기가 맛있고, 분위기도 차분하고 서비스도 친절해요",
      "[5★] 최고의 고기집...정말맛있음"
    ],
    "rv": [
      "[5.0★] 동수원세무소 뒷편에 위치해서 · 오겹인데 부드럽고 밑반찬들이",
      "[4.0★] 맛있고, 분위기도 차분하고",
      "[5.0★] 최고의 고기집 · 정말맛있음"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "치킨마루",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.3,
    "cnt": 39,
    "addr": "-dong,, 968 영통2동, 영통구, 수원시",
    "hours": "5:00 PM~7:30",
    "tel": "031-273-3392",
    "priceRange": "8000~12000",
    "lat": 37.2504703,
    "lng": 127.0641938,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "가성비",
      "치킨"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 이 치킨집은  주문하고 나면 시간이 꽤 걸리긴 하지만 오래걸린 만큼 맛있게 조리를 해줘서 좋습니다.",
      "[5★] 저렴한 가격에 바삭한 후라이드 치킨 먹을 수 있어요",
      "[3★] 저렴한 맛에 먹는 가성비 괜찮은 곳"
    ],
    "rv": [
      "[4.0★] 주문하고 나면 시간이 꽤 걸",
      "[5.0★] 저렴한 가격에 바삭한 후라이",
      "[3.0★] 가성비 괜찮은 곳"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "우주샐러드",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 16,
    "addr": "신원로 146 우주샐러드 1층",
    "hours": "영업시간 확인 필요",
    "tel": "031-206-9891",
    "priceRange": "10000~20000",
    "lat": 37.2494441,
    "lng": 127.0570242,
    "cat": [
      "한식"
    ],
    "tags": [
      "재방문율높음",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 샐러드가 맛있다니!!! 단골됐슴다! 너무맛있어요:) 전메뉴클리어!다맛있어요😍",
      "[4★] 지인이 주문해서 먹어봤는데 양도 많고 재료도 신선해서 맛있게 먹었어요.",
      "[5★] 거리가 있지만 맛있게 먹고있어요"
    ],
    "rv": [
      "[5.0★] 맛있다니 · 단골됐슴다 · 너무맛있어요) 전메뉴클리어",
      "[4.0★] 주문해서 먹어봤는데 양도 많",
      "[5.0★] 있지만 맛있게 먹고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "머꼬잡꼬",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 10,
    "addr": "영통2동 봉영로1517번길 30",
    "hours": "영업시간 확인 필요",
    "tel": "031-202-9288",
    "priceRange": "12000~20000",
    "lat": 37.2487484,
    "lng": 127.0669917,
    "cat": [
      "한식"
    ],
    "tags": [
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 치킨 맛은 쏘쏘함 하지만 동네에 있는 호프집 갬성이 너무 좋음 가까워서 자주 갈 듯 그리고 영업중임!",
      "[5★] 치킨이야 한국은 상향평준화 되어서 브랜드별로 취향만 타고 지점이 잘하느냐 못하느냐로 갈리는데 여긴 무엇보다 너무 친절해서 이것만으로도 동네장사가",
      "[2★] e쿠폰을 못쓴다는게 참.."
    ],
    "rv": [
      "[4.0★] 쏘쏘함 하지만 동네에 있는",
      "[5.0★] 상향평준화 되어서 브랜드별로",
      "[2.0★] 못쓴다는게 참"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "홍남매 칼국수 망포역점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.3,
    "cnt": 7,
    "addr": "영통로 237",
    "hours": "10:30 AM~8:00 PM",
    "tel": "031-548-2575",
    "priceRange": "10000~20000",
    "lat": 37.2487708,
    "lng": 127.0572512,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "가족",
      "국수",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 유명한 홍남매 칼국수 집의 망포역 분점입니다. 본점과 맛은 똑같다고 보면 됩니다. 진한 멸치 육수로 끓여 냄새부터가 일반 칼국수와는 다를 정도로",
      "[5★] 국물이 시원해요 면은쫄깃하고 맛있어요 최근먹어본칼국수중엔 최고 겉절이는 두가지가나와요 익은것과안익은거취향대로 드심되요 콩국수는 정말진해요 어린이",
      "[3★] 칼국수 엄청맛있어요 계절메뉴 콩국수도 일미입니다 김치는직접담궈요 김치도 일품이고요"
    ],
    "rv": [
      "[5.0★] 유명한 홍남매 칼국수 집의 · 맛은 똑같다고 보면 됩니다 · 진한 멸치 육수로 끓여 냄새",
      "[5.0★] 시원해요 면은쫄깃하고 맛있어",
      "[3.0★] 칼국수 엄청맛있어요 계절메뉴"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "신떡",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 6,
    "addr": "영통동 971-1",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-206-1007",
    "priceRange": "10000~20000",
    "lat": 37.2466606,
    "lng": 127.061556,
    "cat": [
      "한식"
    ],
    "tags": [
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 사장님이 굉장히 친절하고 여기 옛날토스트가 진짜 맛있습니다 그리고 떡볶이는 후추맛이 강한 떡볶이라 가끔땡길때가 있어요 ㅠ 만두튀김 오뎅튀김 진짜",
      "[2★] 떡볶이는 왠만하믄 평균 이상인데ㅠㅠ 기대가 커서인지 평균보다 살짝 모자란 맛이었어요.  떡볶이에 떡만 가득;; 있어서 놀랬고, 맛은 순한맛으루 ",
      "[5★] 신떡 가장매운맛에 튀만두   찍어먹으면  꿀맛~야채김밥까지  배불배불~~"
    ],
    "rv": [
      "[5.0★] 굉장히 친절하고 여기 옛날토",
      "[2.0★] 왠만하믄 평균 이상인데ㅠㅠ · 떡볶이에 떡만 가득 있어서",
      "[5.0★] 신떡 가장매운맛에 튀만두"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "갯벌스타일",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 975,
    "addr": "South Korea",
    "hours": "4:00 PM~10:00",
    "tel": "031-273-1865",
    "priceRange": "12000~20000",
    "lat": 37.2467697,
    "lng": 127.0598872,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 수원 망포동의 이것저것 다 파는 술집 대표메뉴가 숯불닭갈비와 가리비찜 조개찜 같은 해물류에 회까지 파는 특이한 집 일단 숯불닭갈비만 먹어봤는데 ",
      "[2★] 갯벌스타일이지만 닭갈비가 메인이라는... 닭갈비도 엄청 맛있진 않아요 그 외 회랑 탕종류도 먹었지만 맛있다 싶은건 없었네요",
      "[3★] 이름은 갯벌인데 다들 닭갈비를 드시더라구요  저는 가리비 찜을 먹었는데 나쁘진 않았습니다  해물라면은 신라면에 홍합하고 바지락 조금 들어가는것 "
    ],
    "rv": [
      "[4.0★] 수원 망포동의 이것저것 다",
      "[2.0★] 갯벌스타일이지만 닭갈비가 메 · 닭갈비도 맛있진 않아요 그",
      "[3.0★] 갯벌인데 다들 닭갈비를 드시"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "중국미식성",
    "type": "중식",
    "e": "🥟",
    "rt": 4.2,
    "cnt": 393,
    "addr": "2 층, 51 영통로214번길, 영통구, 수원시",
    "hours": "5:00 PM~12:00 AM",
    "tel": "031-205-2333",
    "priceRange": "12000~20000",
    "lat": 37.2466591,
    "lng": 127.0601225,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "리뷰많음",
      "마라탕",
      "매운맛",
      "예약필수",
      "중식",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕"
    ],
    "rvs": [
      "[5★] 현지 중국요리 그대로 재현함. 베이징 카오야도 맛있고 가지요리, 양꼬치도 매우 맛있음. 10만원 이상의 요리를 미리 주문하고 결재해야 예약이 가",
      "[5★] 양꼬치 오이양장피? 어향육사? 꿔바로우 건두부 무침 마라탕을 먹었습니다. 모두 맛있었지만 특히 꿔바로우와 어향육사가 으뜸이었습니다. 정말 어디서",
      "[2★] 평범한 양꼬치집.  양꼬치의 경우 잡내는 느껴지지않았으나 숯향과의 조화나 고기질이 보통이였다. 오히려 약간의 중국향신이 살짝 첨가되는게 더 나았"
    ],
    "rv": [
      "[5.0★] 현지 중국요리 그대로 재현함 · 베이징 카오야도 맛있고 가지 · 미리 주문하고 결재해야 예약",
      "[5.0★] 양꼬치 오이양장피 어향육사 · 모두 맛있었지만 특히 꿔바로 · 어디서",
      "[2.0★] 평범한 양꼬치집 · 느껴지지않았으나 숯향과의 조 · 오히려 약간의 중국향신이 살"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "아름다운땅",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 387,
    "addr": "수원시 영통동 1000-8",
    "hours": "평일 11:30 AM~11:00 PM / 주말 11:00 AM~10:00 PM",
    "tel": "031-204-8875",
    "priceRange": "10000~20000",
    "lat": 37.250224,
    "lng": 127.0735236,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "노포감성",
      "단체가능",
      "리뷰많음",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[4★] 피자와 파스타, 거기에 와인 한잔이 어울리는 영통역에 있는 가성비가 좋은 양식 집입니다. 맛과 멋이 잘 어우러진 오래된 맛집입니다.~",
      "[5★] 생일 식사 자리로 선택해서 방문했고 한우 샐러드와 파스타 피자 주문했습니다. 와인도 한 병은 콜키지 프리라서 아주 즐거운 저녁 식사하고 왔네요.",
      "[5★] 영통에 상당히 괜찮은 와인 & 다이닝 레스토랑입니다. 지하 까브에서 단체 모임하기 정말 괜찮은것 같습니다. 영통 근처의 식당보다는 가격대가 좀 "
    ],
    "rv": [
      "[4.0★] 파스타, 거기에 와인 한잔이 · 멋이 잘 어우러진 오래된 맛",
      "[5.0★] 생일 식사 자리로 선택해서 · 콜키지 프리라서 아주 즐거운",
      "[5.0★] 와인 & 다이닝 레스토랑 · 단체 모임하기 괜찮은것 같습 · 영통 근처의 식당보다는 가격"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "소담촌 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 284,
    "addr": "영통동 1010-13 KR 거성빌딩 10층",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-205-9990",
    "priceRange": "12000~20000",
    "lat": 37.2522092,
    "lng": 127.0754337,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "리뷰많음",
      "점심추천",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심",
      "심야 밥"
    ],
    "rvs": [
      "[4★] 월남쌈과 샤브 샤브를 무한리필로 푸짐하게 먹을수 있는 식당 소담촌. 싱싱한 야채는 물론, 어묵, 떡, 만두, 사리 등등 다양한 재료로 여러가지 ",
      "[5★] 오랜만에 샤브인데.. 제대로 된 곳을 갔네요.. 직원분들도 너무 친절하시고.. 셀프바도 먹을게 많구요~~ 정말 배부르게 잘 먹었네요~~ 식사후 ",
      "[4★] 샤브샤브 먹기 좋은 곳이에요. 평일 런치에 오면 저렴하게 잘 먹을 수 있을 것 같아요. 고기를 제외한 야채나 월남쌈 재료가 무한 리필이라서 좋았"
    ],
    "rv": [
      "[4.0★] 샤브 샤브를 무한리필로 푸짐 · 물론, 어묵, 떡, 만두,",
      "[5.0★] 오랜만에 샤브인데 · 직원분들도 친절하시고 · 셀프바도 먹을게 많구요 배부",
      "[4.0★] 평일 런치에 오면 저렴하게 · 제외한 야채나 월남쌈 재료가"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "야키니쿠하",
    "type": "고기구이·일식",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 133,
    "addr": "망포동 영통로214번길 41 KR 그집돼지 901호",
    "hours": "5:00 PM~1:00 AM",
    "tel": "010-2866-9792",
    "priceRange": "10000~20000",
    "lat": 37.24663940000001,
    "lng": 127.0596406,
    "cat": [
      "고기구이",
      "일식",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "단체가능",
      "일식",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[4★] 다양한 술메뉴가 있어서 좋아요",
      "[5★] ●야키니쿠 하 (25.02.21 / 밍가) ㅁ먹은것. 1.야키니쿠대 세트. -.2인이서 대를 먹었더니 조금 양이 많았음. -.차돌박이는 그릴에서",
      "[3★] 세트메뉴들은 가성비 괜찮은 편이고 삼겹살 맛은 평타이상! 항정살은 고기잡내가 나서 아쉽.. 직원분들은 친절한편! 엄청 찐맛집은 아님"
    ],
    "rv": [
      "[4.0★] 있어서",
      "[5.0★] ●야키니쿠 하 ( · / 밍가) ㅁ먹은것 · 야키니쿠대 세트",
      "[3.0★] 가성비 괜찮은 편이고 삼겹살 · 고기잡내가 나서 아쉽 · 친절한편"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "닐리 영통역점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 105,
    "addr": "반달로7번길 6",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-203-2209",
    "priceRange": "12000~20000",
    "lat": 37.2522986,
    "lng": 127.0740223,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "데이트",
      "인스타감성",
      "점심추천",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "혼밥",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 빠네는 맛이 보통이다 피자도 맛이 별루다 써비스 분위기 써빙도 보통이다 직원분 혼자일하시고 수제 피클은 맛있고 가격이 저렴하고 점심방문시 빵과 ",
      "[5★] 편하게 다양한 스파게티를 먹을 수 있는 곳입니다 . 가성비가 좋아요. 점심 메뉴에는 빵과 음료가 포함되어 있어서 좋아요",
      "[4★] 깔끔한 테이블과 빠른 서빙은 훌륭하다. 치즈도 괜찮고 올리브도 음식에 잘어울리게 셋팅되어나오는 약간 가벼운 이태리 음식점이고 기대보다 맛이 있고"
    ],
    "rv": [
      "[3.0★] 맛이 보통이다 피자도 맛이",
      "[5.0★] 편하게 다양한 스파게티를 먹 · 빵과 음료가 포함되어 있어서",
      "[4.0★] 빠른 서빙은 훌륭하다 · 치즈도 괜찮고 올리브도 음식"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "최대감",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 95,
    "addr": "용인시 기흥구 서천동 377-1",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-204-9279",
    "priceRange": "10000~20000",
    "lat": 37.2425029,
    "lng": 127.0671396,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "가족",
      "고기",
      "구이",
      "단체가능",
      "데이트",
      "룸있음",
      "인스타감성",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[4★] 동네의 숨은 맛집입니다.  얼마 전에 다른동네로 이사 갔는데, 우연히 지나가다가 다시 한번 방문 했어요.  역시는 역시...우리동네에 없어서 슬",
      "[4★] 깔끔한 가성비맛집. 대로변이 아닌 주거지구 안쪽에 단독주택을 가게로 꾸며 놓아 조용하니 일단 분위기가 좋다. 2007년부터 지금껏 영업을 해왔고",
      "[4★] 착한 음식 가격과 양이 푸짐합니다. 목살과 냉삼겹 물냉면과 밥 된장찌개 달걀찜 아이들이 모두 좋아했습니다.  어린 자녀와 함께 고기먹으러 가기 "
    ],
    "rv": [
      "[4.0★] 맛집 · 얼마 전에 다른동네로 이사 · 역시",
      "[4.0★] 깔끔한 가성비맛집 · 아닌 주거지구 안쪽에 단독주 · 해왔고",
      "[4.0★] 양이 푸짐 · 냉삼겹 물냉면과 밥 된장찌개 · 함께 고기먹으러 가기"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "올래곱창",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 60,
    "addr": "영통동 985-6",
    "hours": "12:00 PM~11:30",
    "tel": "031-202-9254",
    "priceRange": "10000~20000",
    "lat": 37.2452526,
    "lng": 127.06712,
    "cat": [
      "고기구이",
      "곱창",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "곱창",
      "구이",
      "단체가능",
      "안주",
      "야장",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야장에 맥주",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[3★] 순대야채곱창의 맛이 무엇인가 부족한 느낌이었어요. 사실 술 안주로 먹기때문에 크게 개의치 않았지만.. 들깨가루가 없고 깻잎이 적은 스타일인...",
      "[4★] 원래 나는 소곱창킬러인데, 여기는 돼지막창이 존맛탱입니다.",
      "[5★] 망포동 돼지 막창중에 젤 괜찮음. 돼지냄새 안남."
    ],
    "rv": [
      "[3.0★] 무엇인가 부족한 느낌이었어요 · 사실 술 안주로 먹기때문에 · 없고 깻잎이 적은 스타일인",
      "[4.0★] 소곱창킬러인데, 여기는 돼지",
      "[5.0★] 망포동 돼지 막창중에 젤 괜 · 돼지냄새 안남"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "영천코다리",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 59,
    "addr": "용인시 기흥구 서천동 718-3",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-273-1117",
    "priceRange": "10000~20000",
    "lat": 37.24144099999999,
    "lng": 127.0738152,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가족",
      "고기",
      "구이",
      "단체가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 코다리를 그닥 안좋아하는 입장에서 따라온 집인데 정말 맛있게 먹음!! 맵기도 맛있게 매콤하고 살도 실한데다 찬 구성도 깔끔함. 떡에도 양념이 잘",
      "[4★] 코다리찜과 갈비 조합이 괜찮습니다 순한맛으로 먹었는데 초등 고학년 정도 아이들이면 부담없이 먹을 수 있을 것 같네요",
      "[4★] 코다리찜 소 + 알고니 추가 했어요 일반맵기로 지난번 왔을때는 꽤 매웠는데 이번엔 조금 싱거운 느낌이네요 양은 성인 두명 식사하기 딱입니다 동네"
    ],
    "rv": [
      "[5.0★] 그닥 안좋아하는 입장에서 따 · 맵기도 맛있게 매콤하고 살도",
      "[4.0★] 갈비 조합이 괜찮습니다 순한",
      "[4.0★] 코다리찜 소 + 알고니 추가"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "곱창촌",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 55,
    "addr": "South Korea",
    "hours": "10:30 AM~10:30 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.24679389999999,
    "lng": 127.0590499,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "SNS맛집",
      "고기",
      "곱창",
      "구이",
      "단체가능",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 역시 곱창 ㅋㅋ 말이 필요한가, 잡냄새 없고 마지막에 꼭 밥 볶아먹어야됨. 메뉴에 곱창 단일 메뉴는 2인분 이상만 주문 가능함 참고하셈.",
      "[5★] 워매 이곳 사진이 읍어.. 아쉽네요. 곱창 무자게 좋아하는디.. 교대부터 곱창 맛난 집들은 다 찾아당겨 보는편인데.. 여긴.. 우연찮게 대방어 ",
      "[4★] 다른 곱창집에 비해 기름도 튀지않고 느끼하지 않아요! 점원과 사장님 짱 친절하세요"
    ],
    "rv": [
      "[5.0★] 역시 곱창 · 필요한가, 잡냄새 없고 마지 · 메뉴에 곱창 단일 메뉴는 인",
      "[5.0★] 읍어 · 아쉽 · 곱창 무자게 좋아하는디",
      "[4.0★] 다른 곱창집에 비해 기름도 · 사장님 짱 친절하세요"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "송화잔기지떡 용인점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 45,
    "addr": "용인시 기흥구 서농동 224",
    "hours": "10:30 AM~6:00 PM",
    "tel": "010-4762-0610",
    "priceRange": "10000~20000",
    "lat": 37.2411602,
    "lng": 127.0734593,
    "cat": [
      "한식"
    ],
    "tags": [
      "단체가능",
      "예약필수",
      "웨이팅맛집",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 50개 14000원이고 예약 않고 구입할 수 있었습니다. 증편에 앙꼬가 적고 빵이 많아서 좋습니다. 가끔 생각나는 맛입니다. 선물하기도 좋네요.",
      "[3★] 예약은 당연히 하셔야 하고 아침에 픽업하러 가서도 대기는 하셔야 합니다. 예약 했다고 바로 가져갈 수 있는게 아니고 순서대로 배분 됩니다. 명절",
      "[5★] 기지떡 맛집~^^ 단체행사로 주문하고 왔어요 기지떡 최고예요 👍 😍"
    ],
    "rv": [
      "[5.0★] 개 원이고 예약 않고 구입할 · 적고 빵이 많아서 좋습니다 · 선물하기도 좋",
      "[3.0★] 당연히 하셔야 하고 아침에 · 예약 했다고 바로 가져갈 수",
      "[5.0★] 기지떡 맛집 단체행사로 주문"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "식껍 숯불돼지구이",
    "type": "고기구이·야장",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 35,
    "addr": "영통동 영통로218번길 52",
    "hours": "영업시간 확인 필요",
    "tel": "050-71320-0756",
    "priceRange": "10000~20000",
    "lat": 37.2467906,
    "lng": 127.060113,
    "cat": [
      "고기구이",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "안주",
      "야장",
      "친절",
      "포차감성",
      "하이볼",
      "한우",
      "혼밥가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야장에 맥주",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[4★] #식껍_숯불돼지구이 (23.01.16 / 밍) ㅁ먹은것 1.꼬득목살 -.특수부위라서 식감이 조금 특이했음. 2.등심덧살 3.돼지껍데기 -.양넘으",
      "[5★] 오랜만에 갔는데도 여전히 맛있었습니다!! (더맛있어진거같기도하고요!) 알바분도 혼자신데도 여러테이블 밀림없이 다케어 잘해주시더라고요 ㅎㅎ 친절은",
      "[5★] 너무맛있어요 소금구이랑 매운맛 최고~~~ 술이 술술들어갑니다 닭만파는게아니라 안주류도 다양하게 팔고있고 다 맛있습니다 또생각나는맛 배불러도 들어"
    ],
    "rv": [
      "[4.0★] / 밍) ㅁ먹은것 · 꼬득목살 - · 조금 특이했음",
      "[5.0★] 오랜만에 갔는데도 여전히 맛 · (더맛있어진거같기도하고요 · ) 알바분도 혼자신데도 여러",
      "[5.0★] 너무맛있어요 소금구이랑 매운"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "스시노칸도 판타지움점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.2,
    "cnt": 13,
    "addr": "덕영대로 1566",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2451589,
    "lng": 127.0619367,
    "cat": [
      "일식"
    ],
    "tags": [
      "웨이팅맛집",
      "일식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "비즈니스 회식"
    ],
    "rvs": [
      "[5★] 어느지점보다 여기가 최고입니더 :) 왜 매번 사람들이 기다리는줄 알겠어요. 종류도 많고 신선해서 너무 맛있네요",
      "[5★] 한접시2200원 종류도많고 너무 맛있는 초밥맛집이에요",
      "[3★] 이것저것 내마음대로 먹고싶을때 방문하기 좋은 회전초밥집. - 접근성이 좋은편이라 식사시간때 사람이 몰려 웨이팅이 있을 수 있다. - 맛은 무난하"
    ],
    "rv": [
      "[5.0★] 최고입니더 ) 왜 매번 사람 · 종류도 많고 신선해서 맛있",
      "[5.0★] 한접시원 종류도많고 맛있는",
      "[3.0★] 이것저것 내마음대로 먹고싶을 · 좋은편이라 식사시간때 사람이 · 무난하"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "항아리밥집",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 9,
    "addr": "South Korea",
    "hours": "6:00 AM~10:30 PM",
    "tel": "031-206-7042",
    "priceRange": "10000~20000",
    "lat": 37.2452624,
    "lng": 127.0662703,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 백반. 조선시대 선비가 받을 법한 7첩 반상. 모든 반찬의 맛이 깔끔하고 맛있었어요! 가끔 집밥이 그리울 때 들리면 좋을 듯 해여.",
      "[5★] 진짜 가정식 백반. 반주로 소주한잔 최고네요. 가격 8,000원.",
      "[4★] 맛있어요~~"
    ],
    "rv": [
      "[3.0★] 받을 법한 첩 반상 · 깔끔하고 · 그리울 때 들리면 좋을 듯",
      "[5.0★] 가정식 백반 · 반주로 소주한잔 최고 · 가격 ,원",
      "[4.0★] 맛있어요"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "신선설농탕 영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 888,
    "addr": "영통로214번길 60",
    "hours": "10:00 AM~10:00 PM",
    "tel": "031-202-0039",
    "priceRange": "12000~20000",
    "lat": 37.2462976,
    "lng": 127.0605538,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "데이트",
      "리뷰많음",
      "인스타감성",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 정말 오랜만에 방문한 곳입니다 국물, 고기양은 예전대비 정말 많이 축소되었습니다  그러나 맛과 분위기는 그대로... 그래도 맛있게 잘 먹었습니다",
      "[5★] 괜찮은 설렁탕집 1층에는 주차장이고 2층이 음식점 가격대가 있으나 국물이 진하고 맛이 괜찮음 유명한 수학강사님이 만두가 맛있다고 해서 만두도 주",
      "[4★] 넓직하고 쾌적하니 좋아요. 설렁탕도 맛있고 신김치도 같이 있어서 너무 좋아요. 밥양도 푸짐하고 맛있어요. 피크시간때는  시끄럽긴 하지만ㅜㅜ 다양"
    ],
    "rv": [
      "[5.0★] 오랜만에 방문한 곳입니다 국 · 그래도 맛있게 잘 먹었습니다",
      "[5.0★] 설렁탕집 층에는 주차장이고",
      "[4.0★] 넓직하고 쾌적하니 · 설렁탕도 맛있고 신김치도 같 · 밥양도 푸짐하고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "깡우동 수원영통점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.1,
    "cnt": 725,
    "addr": "영통동 청명남로28번길 2",
    "hours": "11:00 AM~12:00 PM",
    "tel": "031-241-3301",
    "priceRange": "12000~20000",
    "lat": 37.25196340000001,
    "lng": 127.0752917,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "국수",
      "리뷰많음",
      "친절",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 우동 진짜 맛있네요. 해장으로 그만",
      "[5★] 남자사장님 친절하셔요 우동은 중간맛으로 먹었는데 적당히 매콤하고 맛있고 양도 충분하고 어묵우동 맛있어요! 면발이 특히 직접 뽑으셔서 그런지(?)",
      "[5★] 맵찔이라 순한맛으로 먹으려다가 친구놈이 매워야 맛있다며 보통맛 강추하길래 보통맛으로 먹었는데 생각만큼 많이 맵지도 않고 적당히 칼칼하기도 하고 "
    ],
    "rv": [
      "[3.0★] 우동 맛있 · 그만",
      "[5.0★] 남자사장님 친절하셔요 우동은 · 특히 직접 뽑으셔서 그런지(",
      "[5.0★] 먹으려다가 친구놈이 매워야"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "강릉해변메밀막국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.1,
    "cnt": 520,
    "addr": "용인시 기흥구 서천동 252",
    "hours": "11:00 AM~8:30 PM",
    "tel": "031-205-8801",
    "priceRange": "12000~20000",
    "lat": 37.242512,
    "lng": 127.0735774,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "국수",
      "리뷰많음",
      "점심추천",
      "주차가능",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 메밀만두와 막국수(물·비빔)를 함께 주문했는데, 전체적으로 무난하게 맛있게 즐길 수 있었습니다. 메밀만두는 피가 도톰하고 메밀 특유의 구수한 향",
      "[5★] 수원경희대 서천 맛집 강릉해변메밀막국수 입니다. 음식 빠르게 나오고, 주차장있지만 손님이 상당히 많습니다. 비빔, 물메일 다 좋습니다. 비빔은 ",
      "[5★] 막국수 면발이 메밀이라 그런지 엄청 부드럽게 술술 넘어가고 양념도 육수도 맛있습니다! 점심시간에 가니까 주차할 공간이 없게 사람이 많네요 ㅎㅎ "
    ],
    "rv": [
      "[3.0★] 막국수(물비빔)를 함께 주문 · 피가 도톰하고 메밀 특유의",
      "[5.0★] 수원경희대 서천 맛집 강릉해 · 음식 빠르게 나오고, 주차장 · 비빔, 물메일 다 좋습니다",
      "[5.0★] 메밀이라 그런지 부드럽게 술 · 점심시간에 가니까 주차할 공"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "신동순대국",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.1,
    "cnt": 476,
    "addr": "영통로 285",
    "hours": "8:00 AM~10:00 PM",
    "tel": "031-206-1236",
    "priceRange": "10000~20000",
    "lat": 37.252146,
    "lng": 127.0602868,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "국물요리",
      "국밥",
      "리뷰많음",
      "인스타감성",
      "주차가능",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 가게 앞 주차로 10대 가량 가능하고, 맛도 있어서 몇번 방문한 곳. 순대국에 잡내가 나지 않아 좋고, 반찬으로 나오는 깍뚜기와 무생채가 맛있음",
      "[4★] 영통 신동순대국에 다녀왔습니다  -매장은 인테리어는 노후하나 순대국집으로의 감성이 느껴집니다. 주차공간 있어요 -순대국이 맛있어서 곱창전골 먹으",
      "[3★] 무채지와 깍두기가 순대국보다 기억에 남음. 새우젓갈의 냄새가 굉장히 강하다보니 호불호가 갈릴듯함. 다만, 순대국에 넣어 먹으면 냄새가 많이 중화"
    ],
    "rv": [
      "[5.0★] 가게 앞 주차로 대 가량 가 · 나지 않아 좋고, 반찬으로",
      "[4.0★] 영통 신동순대국에 다녀왔습니 · 주차공간 있어요 -순대국이",
      "[3.0★] 깍두기가 순대국보다 기억에 · 굉장히 강하다보니 호불호가 · 다만, 순대국에 넣어 먹으면"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "대머리칼국수 망포점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.1,
    "cnt": 438,
    "addr": "영통로200번길 59 1층 102호",
    "hours": "휴무일",
    "tel": "031-273-2338",
    "priceRange": "12000~20000",
    "lat": 37.24439939999999,
    "lng": 127.0598191,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "국수",
      "리뷰많음",
      "점심추천",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 일단 양많이, 바지락많이 가능(동일한 가격) 김치 2종류. 김치맛 괜찮았음. 일단 칼국수 국물~ 바지락이 들어가서 맛좋음. 칼국수면 넓적하면서 ",
      "[4★] 👍🏻 칼국수가 맛있네요. 국물이 깊고 시원해요. 푸짐하게 들어간 바지락의 바다향과 진한 육수의 향이 참 좋았어요.  👍🏻 겉절이와 김치 ",
      "[5★] 국물 깔끔하고 면발이 부들부들하니 맛있어요. 점심식사 한끼로 아주 좋습니다. 기존 식당에서 이전하고 난 후 입식으로 모두 바뀌어서 더 좋네요.^"
    ],
    "rv": [
      "[3.0★] 일단 양많이, 바지락많이 가 · 김치맛 괜찮았음 · 일단 칼국수 국물 바지락이",
      "[4.0★] 맛있 · 깊고 시원 · 푸짐하게 들어간 바지락의 바",
      "[5.0★] 부들부들하니 · 점심식사 한끼로 아주 좋습니 · 이전하고 난 후 입식으로 모"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "소풍",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 330,
    "addr": "영통로 337",
    "hours": "10:00 AM~11:00 PM",
    "tel": "031-258-9999",
    "priceRange": "12000~20000",
    "lat": 37.255913,
    "lng": 127.064066,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "단체가능",
      "데이트",
      "리뷰많음",
      "인스타감성",
      "한우",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 고기의 가성비가 좋고, 가게가 넓어요 셀프바는 편리하고 분위기가 어디 멀리 놀러와서 먹는것같아요",
      "[5★] 좌석이 매우 많아서 자리걱정은 하지 않으셔도 됩니다.  한우모듬이랑 육회를 먹었습니다. 한우모듬이 맛있고 육회를 많이 줬습니다.",
      "[5★] 고기먹기 너무좋아요 오늘은 차돌 짱 전복찜도 사이드로 너무 좋네요"
    ],
    "rv": [
      "[4.0★] 좋고, 가게가 넓어요 셀프바",
      "[5.0★] 매우 많아서 자리걱정은 하지 · 먹었습니다 · 맛있고 육회를 많이 줬습니다",
      "[5.0★] 고기먹기 너무좋아요 오늘은"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "진품 오리진흙구이",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 183,
    "addr": "덕영대로1556번길 16",
    "hours": "10:00 AM~12:00 AM",
    "tel": "031-206-5292",
    "priceRange": "10000~20000",
    "lat": 37.2451058,
    "lng": 127.0600389,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "가족",
      "고기",
      "구이",
      "단체가능",
      "데이트",
      "룸있음",
      "예약필수",
      "인스타감성",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 미리 예약후 방문 조리시간이 있어 3시간 전엔 미리예약해야합니다 진흙구이 맛있어요 분위기도 괜찮았고 맛도 좋았어요 보양식 굿",
      "[4★] 룸스타일로 모임에 좋음 오리진흙구이 사전주문필요, 음료 아이스통에 보관, 맛은 독특하고 영양식 느낌인데 가성비는 좋치안음 4명 진흙구이(2인분)",
      "[5★] 평소 오리를 정말 즐겨먹지만. 수원 오리 맛집중 top3에 뽑힌다고 자부함... 20년이상 전통에서 느껴지는 맛 자부심이 느껴지는 사장님의 실력"
    ],
    "rv": [
      "[5.0★] 미리 예약후 방문 조리시간이",
      "[4.0★] 룸스타일로 모임에 좋음 오리",
      "[5.0★] 즐겨먹지만 · 수원 오리 맛집중 에 뽑힌다 · 느껴지는 맛 자부심이 느껴지"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "남문통닭 영통점",
    "type": "고기구이·야장",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 182,
    "addr": "영통로200번길 35 KR",
    "hours": "12:00 PM~10:00",
    "tel": "070-8670-8189",
    "priceRange": "12000~20000",
    "lat": 37.2445155,
    "lng": 127.0585464,
    "cat": [
      "고기구이",
      "야장",
      "이자카야",
      "치킨",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "안주",
      "야장",
      "웨이팅맛집",
      "치킨",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야장에 맥주",
      "치맥",
      "퇴근 후 한잔",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 마감시간이 가까워지는 시간에 갔는데도 사람이 많네요! 맥주마시면서 간단히 안주로만 먹으려했는데 치킨이 맛있어서 많이 먹었어요 ㅎㅎ",
      "[4★] 동네에서 먹을만 합니다. 아는형 만나러갔다 방문 엄청나게 사람 많아요. 그리고 서비스 똥집은 언제나 굿. 그래서 따로 또주문24.04.09",
      "[5★] 수원명물 통닭구이 전문점입니다. 수원 장기 출장길에 집으로오며 통닭 좋아하는 한녀석에게 줄 선물같은 음식입니다. 왕갈비맛 통닭과 후라이드를 각 "
    ],
    "rv": [
      "[5.0★] 가까워지는 시간에 갔는데도 · 맥주마시면서 간단히 안주로만",
      "[4.0★] 먹을만 · 아는형 만나러갔다 방문 엄청 · 언제나 굿",
      "[5.0★] 전문점 · 수원 장기 출장길에 집으로오 · 후라이드를 각"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "서성산삼한방삼계탕",
    "type": "보양식",
    "e": "🍲",
    "rt": 4.1,
    "cnt": 92,
    "addr": "South Korea",
    "hours": "9:00 AM~9:30 PM",
    "tel": "031-217-7892",
    "priceRange": "10000~20000",
    "lat": 37.2547535,
    "lng": 127.0630633,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "국물요리",
      "양식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "아침 식사",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 예전부터 영통에서 유명한 삼계탕집인데 국물은 아직도 진하고 맛있네요 고기는 뭔가 조금 살이 질겨지고 팍팍해진 맛이네요",
      "[5★] 삼계탕 맛은 기본이고 반찬들까지 깔끔하고 맛있습니다. 나름 유명한 맛집을 가봐도 이집 만큼 못하다는 생각도 들었구여, 접근도 용이하고 복날아님 ",
      "[4★] 삼계탕을 시키면 반찬과 함께 사람수만큼 산삼막걸리를 소주잔으로 한잔씩 줍니다. 삼계탕은 국물이 진하고 맛있습니다. 또한 국물이 부족하면 리필이 "
    ],
    "rv": [
      "[4.0★] 유명한 삼계탕집인데 국물은",
      "[5.0★] 기본이고 반찬들까지 깔끔하고 · 가봐도 이집 만큼 못하다는",
      "[4.0★] 시키면 반찬과 함께 사람수만 · 국물이 진하고 맛있습니다 · 부족하면 리필이"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "할머니네",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 71,
    "addr": "매탄3동 540-4",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-217-6388",
    "priceRange": "10000~20000",
    "lat": 37.2545118,
    "lng": 127.0628059,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 너무 맛잇엇습니다. 오징어볶음 김치찌개 ㅈㅁㅌ",
      "[1★] 국밥의 국물은 전반적으로 짜고 조미료가 많이사용된듯 공기밥은 재사용하고 있는듯 반찬부스러기가 밥속에 있었고 남은밥을 두개합쳐서 제공하는듯 경계선",
      "[5★] 백반집~~집밥같은 느낌~김치찌개나 순두부등 찌개류도 백반과 같은 가격 7,000원으로 절 먹고 왔어요~~^^"
    ],
    "rv": [
      "[5.0★] 맛잇엇습니다 · 오징어볶음 김치찌개 ㅈㅁㅌ",
      "[1.0★] 전반적으로 짜고 조미료가 많",
      "[5.0★] 느낌김치찌개나 순두부등 찌개"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "미스터짬뽕",
    "type": "칼국수·해산물",
    "e": "🦪",
    "rt": 4.1,
    "cnt": 63,
    "addr": "영통1동 1001-8",
    "hours": "11:00 AM~9:30 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2501151,
    "lng": 127.0740301,
    "cat": [
      "면류",
      "칼국수",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "국수",
      "단체가능",
      "친절",
      "칼국수",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 친절하시고 음식 종류가 다양하며 맛까지 좋았어요.  동료들과 함께 송년회를 아주 알차게 했네요.",
      "[5★] 양 많음. 갓 조리해서 뜨거운 맛. 중국음식 치고 덜 자극적. 짜장 중에서는 간짜장이 맛있었어요-",
      "[1★] 접객 안하고 손님한테 관심 없음 메뉴 주문했는데 30분째 안나와서 그냥 나옴 당연히 그 누구도 사과 안함"
    ],
    "rv": [
      "[4.0★] 친절하시고 음식 종류가 다양 · 함께 송년회를 아주 알차게",
      "[5.0★] 양 많음 · 갓 조리해서 뜨거운 맛 · 중국음식 치고 덜 자극적",
      "[1.0★] 접객 안하고 손님한테 관심"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "홍대장소고기집 망포직영점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 28,
    "addr": "영통로200번길 60",
    "hours": "3:00 PM~10:00",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.244042,
    "lng": 127.0599668,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "가성비",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 수원에서 유명하다는 소고기 체인점 홍대장을 드디어 와보네요. 가성비 괜찮게 소고기를 먹으려면 좋은거 같아요!",
      "[4★] 가성비가 매우 좋아요! 된장찌개는 살짝 심심한 맛이 있어요 고기는 아무래도 저렴해서인지 새우살과 살치살치고 살짝 질긴감이 있습니다. 공깃밥이 없",
      "[3★] 가게에 들어서는 순간 너구리굴 너무 환기가 안되는거 같습니다 제비추리는 호주산 그 외 고기는 미국산입니다 가격대비 고기질은 괜찮아요 해장라면은 "
    ],
    "rv": [
      "[5.0★] 유명하다는 소고기 체인점 홍 · 가성비 괜찮게 소고기를 먹으",
      "[4.0★] 매우 · 살짝 심심한 맛이 있어요 고",
      "[3.0★] 순간 너구리굴 환기가 안되는"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "가원",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.0,
    "cnt": 747,
    "addr": "신동 359-1",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-204-1771",
    "priceRange": "12000~20000",
    "lat": 37.2511581,
    "lng": 127.0594705,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "가족",
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 기본 인분 주문량으로 갈비먹고 배부른적 첨이네요. 가성비가 좋고 맛난 갈비로 무한리필 아님에도 금방 든든해지니 가족이나 단체로 부담없이 먹고 가",
      "[5★] 소갈비만 먹으러왔었는데 돼지갈비도 너무 맛있어요. 밑반찬도 잘나와서 배터지게 먹었어요 무엇보다 가원은 고기냄새가 많이 베이지않고 환기구가 찬장에",
      "[3★] 소고기가 주 메뉴인데 돼지갈비를 먹었다 개인 취향이지만 맛은 평균 이상인듯 하고 서비스는 장사가 너무 잘되어서인지  너무 바쁘신듯 했다"
    ],
    "rv": [
      "[5.0★] 갈비먹고 배부른적 첨이 · 좋고 맛난 갈비로 무한리필",
      "[5.0★] 소갈비만 먹으러왔었는데 돼지 · 밑반찬도 잘나와서 배터지게",
      "[3.0★] 주 메뉴인데 돼지갈비를 먹었"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "어글리스토브 망포점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 332,
    "addr": "덕영대로 1566",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-204-8459",
    "priceRange": "10000~20000",
    "lat": 37.2450968,
    "lng": 127.0618922,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "가족",
      "리뷰많음",
      "심야영업",
      "주차가능",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 2025.04.27 음식은 키오스크 주문. 주차2시간 넣어줍니다 음식도 맛있고 직원분들도 친절합니다 아이가 유제품 알러지가 있어 말씀드렸더니 제",
      "[5★] 어글리 스토브에서 패밀리세트에 스프추가하고 먹었습니다. 메인디쉬는 나오자 먹어서 사진이 없네요.ㅠ 음식이 맛있습니다. 특히 베이컨 파스타가 맛있",
      "[1★] 자주 들리는 판타지아라 장소 감점은 없지만 음식이 너무 늦게 나왔어요 저희를 잊은건지 식어서 떡같이 불은 파스타 하나 주고 마감이라고 더 시키실"
    ],
    "rv": [
      "[4.0★] 키오스크 주문 · 주차시간 넣어줍니다 음식도",
      "[5.0★] 패밀리세트에 스프추가하고 먹 · 나오자 먹어서 사진이 없 · 맛있습니다",
      "[1.0★] 판타지아라 장소 감점은 없지"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "소금빛 풍천장어",
    "type": "일식·해산물",
    "e": "🦪",
    "rt": 4.0,
    "cnt": 314,
    "addr": "영통로 285",
    "hours": "11:00 AM~11:00 PM",
    "tel": "031-203-8120",
    "priceRange": "12000~20000",
    "lat": 37.2520961,
    "lng": 127.0604548,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "리뷰많음",
      "웨이팅맛집",
      "일식",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 처음 먹는 파김치 장어인데 조합이 굉장히좋았고, 김치국물이라 그런지 볶음밥도 맛있었습니다. 추가로 시킨장어를 볶음밥에 얹어 먹으니 장어덮밥 먹는",
      "[5★] 대파장어구이랑 소금구이 먹었어요. 깔끔하고 아주 맛있어요. 장어 잘 못 먹는 분들도 거부감없이 먹을 수 있을것 같아요. 개인적으로 장어 뼈 튀김",
      "[3★] 며칠전 방송에 나왔던 집이라고 해서 많이 기다릴줄 알았는데 의외로 사람이 없었음. 밑반찬이 맛있게 나왔고 장어 정식을 시켰는데 장어탕과 구이 둘"
    ],
    "rv": [
      "[5.0★] 파김치 장어인데 조합이 굉장 · 볶음밥에 얹어 먹으니 장어덮",
      "[5.0★] 대파장어구이랑 소금구이 · 깔끔하고 아주 · 분들도 거부감없이 먹을 수",
      "[3.0★] 며칠전 방송에 나왔던 집이라 · 맛있게 나왔고 장어 정식을"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "장수촌",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 270,
    "addr": "영통로214번길 41 205호",
    "hours": "휴무일",
    "tel": "031-202-9959",
    "priceRange": "12000~20000",
    "lat": 37.2467304,
    "lng": 127.059466,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "재방문율높음",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 재방문 희망 : 90% 누룽지백숙, 털레기 수제비  기본찬은 깍뚜기, 동치미, 고추+된장  언제가서 먹어도 맛난 누룽지백숙이지요. 백숙은 그대로",
      "[4★] 어머니의 적극 권유로 먼 이곳까지 굳이 왔다. 여타 장수촌과 거의 같은 맛. 곁들인 반찬들이 좋은 편이고, 닭도 푹 잘 익었다. 나름 와이파이도",
      "[3★] 사실 별점 더 드리고는 싶은데, 오랜만에 방문한 오늘은 약간 실망했습니다. 초복 다음날이라 그런지 닭도 넘 작았고 어떤 부위를 먹어도 너무 퍽퍽"
    ],
    "rv": [
      "[4.0★] 재방문 희망  % 누룽지백숙 · 그대로",
      "[4.0★] 어머니의 적극 권유로 먼 이 · 거의 같은 맛 · 좋은 편이고, 닭도 푹 잘",
      "[3.0★] 사실 별점 더 드리고는 싶은 · 초복 다음날이라 그런지 닭도"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "화성옥 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 232,
    "addr": "청명남로 16",
    "hours": "24시간 영업",
    "tel": "031-202-9993",
    "priceRange": "8000~12000",
    "lat": 37.2512678,
    "lng": 127.0744813,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 콩나물국밥, 육개장 등 이것저것 파는 식당입니다. 콩나물국밥은 매운 정도가 3가지 있는데, 청양고추 양에 따라 달라지는 것 같았습니다. 콩나물국",
      "[5★] 영통에 있는 콩나물국밥 맛집입니다. 국물이 맑고 시원합니다. 주문시 콩나물 추가로 주문할 수 있고 밥은 무제한 제공입니다. 추가 반찬은 셀프로 ",
      "[4★] 콩나물 국밥집인데 예전보다 메뉴가 늘었네요.. 시원한 국물이 좋습니다.. 뚝불도 있길래 먹어봤는데 고기는 많네요~~"
    ],
    "rv": [
      "[3.0★] 콩나물국밥, 육개장 등 이것 · 매운 정도가 가지 있는데, · 콩나물국",
      "[5.0★] 콩나물국밥 맛집 · 맑고 시원 · 주문시 콩나물 추가로 주문할",
      "[4.0★] 콩나물 국밥집인데 예전보다 · 좋습니다 · 뚝불도 있길래 먹어봤는데 고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "대성장",
    "type": "중식",
    "e": "🥟",
    "rt": 4.0,
    "cnt": 223,
    "addr": "신원로 169",
    "hours": "11:00 AM~10:00 PM",
    "tel": "050-71379-6827",
    "priceRange": "12000~20000",
    "lat": 37.2514207,
    "lng": 127.0583936,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "리뷰많음",
      "점심추천",
      "주차가능",
      "중식",
      "포장가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕"
    ],
    "rvs": [
      "[5★] 적당한 가격, 맛은 평타이상, 만원짜리 소량의 요리로 점심에 부담없이 즐기기 좋음. 음식이 나오는 속도가 빠르고, 인당 군만두 2개씩 식전에 나",
      "[5★] 영통2동에서 제일 맛잇는 중국집. 이 집 잡채밥만 3일 연속 점심으로 먹은 적이 있었네요. 주말 점심이나 평일 저녁에는 손님 적어서 주차하기도 ",
      "[3★] 짬뽕이..... 배달도 아니고 매장에서 먹는데도 국물이 뜨겁지않고 미지근하게 나왔어요. 국물도 밍밍하고, 깊은맛이 없어요.  간짜장은 괜찮네요."
    ],
    "rv": [
      "[5.0★] 평타이상, 만원짜리 소량의 · 나오는 속도가 빠르고, 인당",
      "[5.0★] 제일 맛잇는 중국집 · 이 집 잡채밥만 일 연속 점 · 주말 점심이나 평일 저녁에는",
      "[3.0★] 먹는데도 국물이 뜨겁지않고 · 국물도 밍밍하고, 깊은맛이 · 괜찮"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "전주명가콩나물국밥",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.0,
    "cnt": 173,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-202-9898",
    "priceRange": "10000~20000",
    "lat": 37.2504084,
    "lng": 127.0736358,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "가성비",
      "국물요리",
      "국밥",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 배속에서 허전함의 소식을 전해올때, 맑고 깨끗함의 따스한 국물 한모금에 절로 입가에 행복한 미소가 지어지네요 착한가격은 보너스입니다",
      "[3★] 정말 무난한 콩나물국밥집 아침 일찍 열어 해장하기 좋음",
      "[3★] 가성비는 좋으나 임팩트가 없음. 콩나물라면은 최악ㅋ"
    ],
    "rv": [
      "[5.0★] 허전함의 소식을 전해올때,",
      "[3.0★] 무난한 콩나물국밥집 아침 일",
      "[3.0★] 좋으나 임팩트가 없음 · 최악ㅋ"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "아미초밥",
    "type": "일식",
    "e": "🍣",
    "rt": 4.0,
    "cnt": 170,
    "addr": "영통2동 영통로214번길 64",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-203-0777",
    "priceRange": "10000~20000",
    "lat": 37.2465503,
    "lng": 127.0614509,
    "cat": [
      "일식"
    ],
    "tags": [
      "가성비",
      "일식",
      "주차가능",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "비즈니스 회식"
    ],
    "rvs": [
      "[1★] 누굴 바보로 아는건지 저번에 짜서 안짜게 해달라하면 뭐가짰나 왜짰나 생각을해볼 생각은 안하고 간장을 많이 찍어서 그런거 아니냐니 무슨 무식쟁이 ",
      "[4★] 생각보다 너무 괜찮은 푸짐한 동네 초밥집. 가게 내부는 꽤나 넓고 테이블이 많다. 가격대는 저렴한 편은 아니며 특히 롤 메뉴들이 전체적으로 크고",
      "[4★] 회가 신선하고 크기가 10cm가 넘는다. 맛도 좋고 사장님 친절합니다. 지하주차장 있습니다."
    ],
    "rv": [
      "[1.0★] 누굴 바보로 아는건지 저번에",
      "[4.0★] 푸짐한 동네 초밥집 · 꽤나 넓고 테이블이 많다 · 저렴한 편은 아니며 특히 롤",
      "[4.0★] 신선하고 크기가 가 넘는다 · 맛도 좋고 사장님 친절 · 지하주차장 있습니다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "무안낙지골",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.0,
    "cnt": 112,
    "addr": "영통동 1003-14",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-202-7450",
    "priceRange": "12000~20000",
    "lat": 37.2501773,
    "lng": 127.0752713,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 낙지철판 먹었는데 양념이 자극적이지 않고 재료 본연의 맛을 살리기 위해 노력하시는것 같았어요. 낙지도 푸짐하게 들어 있어서 만족스런 식사였어요.",
      "[3★] 지극히 평범한 낙지집 이에요 맛도 그저그래요 테이블도 끈적끈적 빨리 나가고 싶었어요",
      "[3★] 탕탕이 푸짐하니 잘나와요. 가격이 싸진 않은데 신선한 낙지땡기면 추천."
    ],
    "rv": [
      "[5.0★] 낙지철판 먹었는데 양념이 자 · 낙지도 푸짐하게 들어 있어서",
      "[3.0★] 지극히 평범한 낙지집 이에요",
      "[3.0★] 푸짐하니 잘나와요 · 싸진 않은데 신선한 낙지땡기"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "남도향",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 104,
    "addr": "영통동 1006-10",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-202-8228",
    "priceRange": "10000~20000",
    "lat": 37.2502141,
    "lng": 127.0756356,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 병어조림 먹었는데..크기부터가 대박이구요.. 맛있게 잘먹었습니다.. 사장님 고향이  신안 임자도라고 하시네요.. 밑반찬도 맛있고 주변에 주차하시",
      "[5★] 남도한정식 20만원 짜리 주문! 코스로 나오며 계절음식이라 구성은 조금씩 달라지지만 맛은 보장 된 집. 밑반찬도 정성스레 만들어 젓가락이 갈 수",
      "[5★] 반찬이 많고 맛있고 정성있는 식당입니다. 가격도 착한편입니다. 친철합니다"
    ],
    "rv": [
      "[5.0★] 병어조림 먹었는데 · 대박이구요 · 맛있게 잘먹었습니다",
      "[5.0★] 남도한정식 만원 짜리 주문 · 코스로 나오며 계절음식이라 · 밑반찬도 정성스레 만들어 젓",
      "[5.0★] 많고 맛있고 정성있는 식당 · 가격도 착한편 · 친철"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "유다",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4.0,
    "cnt": 98,
    "addr": "영통동 974-4",
    "hours": "5:30 PM~2:00 AM",
    "tel": "031-205-9332",
    "priceRange": "10000~20000",
    "lat": 37.24679489999999,
    "lng": 127.0603102,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "단체가능",
      "데이트",
      "안주",
      "야장",
      "이자카야",
      "인스타감성",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "야장에 맥주",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[5★] 가격이 조금높긴하지만 야끼니꾸와 가볍게한잔하기에 분위기나서비스가좋은 가게입니다 고기이름도써있어서 너무좋았습니다",
      "[4★] 꼬치가 무난함(탄맛이 조금 올라옴) 하지만 꼬치가 조금 비쌈 대신 분위기 좋고 꽤 조용한 편 (망포역에 다른 꼬치집들 보다 조용함) 맥주가 맛있",
      "[3★] 1. 조개탕의 경우 가성비가 안좋은 듯 2. 꼬치는 무난했음 3. 다만 안주 나오는 속도가 느린 편"
    ],
    "rv": [
      "[5.0★] 조금높긴하지만 야끼니꾸와 가",
      "[4.0★] 무난함(탄맛이 조금 올라옴)",
      "[3.0★] 조개탕의 경우 가성비가 안좋 · 무난했음 · 속도가 느린 편"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "홍호아 영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 71,
    "addr": "매영로345번길 7 2층 204호",
    "hours": "11:00 AM~9:00 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2523139,
    "lng": 127.0705446,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 오오 반미 엄청맛있네요. 빵이 겉은 바삭하고 속은 부드러워요. 반미가 진짜 맛있네요. 쌀국수와 분짜도 맛있습니다!",
      "[2★] 셀프식당입니다. 숙주가 기본으로 들어가있지도 않고, 일반적인 숙주보다 빨리 익지 않습니다. 고기는 냄새나서 먹다 뱉었네요.",
      "[5★] 조금 이른 시간에 갔더니 널널했음 음식은 깔끔하고 담백하고 좋았음 특히 쌀국수 국물이 최고!"
    ],
    "rv": [
      "[5.0★] 오오 반미 엄청맛있 · 겉은 바삭하고 속은 부드러워 · 맛있",
      "[2.0★] 셀프식당 · 기본으로 들어가있지도 않고, · 냄새나서 먹다 뱉었",
      "[5.0★] 조금 이른 시간에 갔더니 널"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "중식당 배유",
    "type": "중식",
    "e": "🥟",
    "rt": 4.0,
    "cnt": 67,
    "addr": "용인시 기흥구 서천동 397-16",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-205-8778",
    "priceRange": "10000~20000",
    "lat": 37.2407955,
    "lng": 127.0713628,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "주차가능",
      "중식",
      "혼밥가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕"
    ],
    "rvs": [
      "[2★] 혼자 방문해서 여러가지 요리를 즐기지 못해 너무 아쉬웠어요ㅠㅠㅠㅠ 간짜장을 시켰는데 면 없는 작은 짬뽕 한 그릇을 내어주셔서 너모 갬동 했습니다",
      "[3★] 맛있는 동네 중식당 중식인데 느끼하지 않고 깔끔한 맛이 매력 있음",
      "[4★] 서천마을1단지에 2개의 중국 음식점 증 한 곳. 깔끔하고 하고 주차장도 넉넉해 가볍게 짜장면과 짬뽕 먹을 수 있는 곳"
    ],
    "rv": [
      "[2.0★] 혼자 방문해서 여러가지 요리",
      "[3.0★] 동네 중식당 중식인데 느끼하",
      "[4.0★] 서천마을단지에 개의 중국 음 · 깔끔하고 하고 주차장도 넉넉"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "하코야",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 48,
    "addr": "영통동 998-6",
    "hours": "11:00 AM~9:30 PM",
    "tel": "070-7720-5677",
    "priceRange": "12000~20000",
    "lat": 37.2520194,
    "lng": 127.0744134,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 간이 센 편이지만 맛있었어요! 일본 라멘이 대체로 짜듯이 간이 좀 셉니다! 그래도 숙주, 목이 등 들어간 토핑도 맘에 들고 알밥 세트라 양도 많",
      "[5★] 라멘에 돈까스까지 모두 다 맛있습니다 돈까스는 치즈돈까스 강츄입니다. 종종 들르는 가게인데 매번 음식보면 이성을 잃고 입에 먼저 ㅡ..ㅡ 모든돈",
      "[2★] 아주 맛이 없음 소곱창라멘 시켰는데, 신라면 맛이 남.. 아주 실망 돈부리 셋트 조차도 맛없음 제일 맛있는건 사이드 알밥 다신 안감"
    ],
    "rv": [
      "[5.0★] 센 편이지만 · 대체로 짜듯이 간이 좀 셉니 · 등 들어간 토핑도 맘에 들고",
      "[5.0★] 라멘에 돈까스까지 모두 다 · 가게인데 매번 음식보면 이성 · ㅡ 모든돈",
      "[2.0★] 없음 소곱창라멘 시켰는데, · 아주 실망 돈부리 셋트 조차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "주작",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4.0,
    "cnt": 23,
    "addr": "영통동 974-7번지 2층",
    "hours": "영업시간 확인 필요",
    "tel": "070-5168-2738",
    "priceRange": "10000~20000",
    "lat": 37.2466766,
    "lng": 127.0605123,
    "cat": [
      "야장",
      "이자카야",
      "중식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "안주",
      "야장",
      "이자카야",
      "중식",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "야장에 맥주",
      "짬뽕",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[3★] 안주 맥주 맛 그냥 그럼. 화장실은 2층 내부에 있음. 다트 하면서 마시기 좋음.",
      "[5★] 먹태 맛집 바삭바삭 파인애플 샤베트 맛있는데 보기가 힘듬",
      "[5★] 퓨전 주점, 짬뽕탕 맛나고 다트 기계 두대 있음"
    ],
    "rv": [
      "[3.0★] 안주 맥주 맛 그냥 그럼 · 층 내부에 있음 · 다트 하면서 마시기 좋음",
      "[5.0★] 먹태 맛집 바삭바삭 파인애플",
      "[5.0★] 퓨전 주점, 짬뽕탕 맛나고"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "어른김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 4.0,
    "cnt": 14,
    "addr": "영통로218번길 58",
    "hours": "9:00 AM~8:00 PM",
    "tel": "050-71370-5691",
    "priceRange": "10000~20000",
    "lat": 37.24680180000001,
    "lng": 127.0605051,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "분식",
      "예약필수",
      "포장가능",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 최애 김밥집!  매장 안은 테이블이 몇개 없어요.  매장 내 키오스크로 주문 받아요.  저는 주로 네이버에서 예약하고 포장해서 가져옵니다. 네이",
      "[3★] 포장주문을 했기에 가게는 잠깐 들어갔다왔는데  조그만했고 드시는분 보다 포장주문과 배달이 더 많아 보였습니다. 가격은 요즘 물가가 올라서 다른 ",
      "[4★] 재료가 아낌없이 들어있는 김밥집! 키토김밥과 한가지재료만 들어있는 김밥이 있다. 간단한 분식류 메뉴들도 있어 함께 먹기 좋으며, 1인 식사하기 "
    ],
    "rv": [
      "[5.0★] 최애 김밥집 · 테이블이 몇개 · 매장 내 키오스크로 주문 받",
      "[3.0★] 했기에 가게는 잠깐 들어갔다 · 요즘 물가가 올라서 다른",
      "[4.0★] 아낌없이 들어있는 김밥집 · 한가지재료만 들어있는 김밥이 · 간단한 분식류 메뉴들도 있어"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "마구로훈",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.0,
    "cnt": 9,
    "addr": "영통동 번지 2층 974-3",
    "hours": "영업시간 확인 필요",
    "tel": "031-546-2807",
    "priceRange": "10000~20000",
    "lat": 37.2467906,
    "lng": 127.060113,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "룸있음",
      "재방문율높음",
      "주차가능",
      "친절",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [],
    "rvs": [
      "[4★] 회식하기 괜찮습니다. 참치는 해동이 좀 더 되면 좋겠지만 나쁘지 않고, 다른 밑반찬들도 괜찮은 편입니다. 직원분들이 친절하신 편입니다. 홀 자리",
      "[4★] 프라이빗하게 룸에서 코스(참치, 가리비, 튀김, 식사 등)로 참치 요리를 즐길 수 있는곳. 참치 상태도 나쁘지 않음. 망포역 근처 가게들이 주차",
      "[5★] 재방문해서 또 찾아간곳입니다. 비주얼적으로도 훌륭하고 서비스도 좋아요. 회식장소로 제격입니다."
    ],
    "rv": [
      "[4.0★] 회식하기 괜찮습니다 · 해동이 좀 더 되면 좋겠지만 · 친절하신 편",
      "[4.0★] 코스(참치, 가리비, 튀김, · 참치 상태도 나쁘지 않음 · 주차",
      "[5.0★] 재방문해서 또 찾아간곳 · 비주얼적으로도 훌륭하고 서비 · 회식장소로 제격"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "BBQ치킨 수원영통역점 (올리브카페)",
    "type": "치킨·카페",
    "e": "🍗",
    "rt": 4.0,
    "cnt": 5,
    "addr": "매영로345번길 7",
    "hours": "11:00 AM~11:00 PM",
    "tel": "031-206-6690",
    "priceRange": "12000~20000",
    "lat": 37.2527318,
    "lng": 127.0708889,
    "cat": [
      "치킨",
      "카페",
      "한식"
    ],
    "tags": [
      "치킨",
      "카페"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 이 점포 치킨 별로 맛없음 맥주는 맛있음 치즈볼도 맛있늠",
      "[5★] 좋아요 코카콜라1.25리터 별5개",
      "[4★] 영통역과 가까워서 애용하기 좋아요"
    ],
    "rv": [
      "[3.0★] 이 점포 치킨 별로 맛없음",
      "[5.0★] 좋아요 코카콜라 · 리터 별개",
      "[4.0★] 가까워서 애용하기"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "수타원",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 773,
    "addr": "봉영로1482번길 6",
    "hours": "12:00 AM~9:00 PM",
    "tel": "031-205-6500",
    "priceRange": "12000~20000",
    "lat": 37.2451675,
    "lng": 127.0657414,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "웨이팅맛집",
      "중식",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "마라탕",
      "심야 밥",
      "짬뽕"
    ],
    "rvs": [
      "[4★] 12월말까지 자장면 5천원 할인 행사합니다. 자장면 값은 싸지만 양도 많고 먹을만 합니다. 짬뽕도 찐한 육수에 불맛나서 먹을만 하구요. 탕수육은",
      "[1★] 별한개도 아깝습니다. 음식간이 안맞고 답니다.. 짬뽕이 달다니.. 자장면도 달고… 소갈비 짬뽕 음식나오는데 개밥인줄;; 갈비에서 잡내 많이 납니",
      "[5★] #수타원 (25.05.31) ㅁ먹은것 1.해물짬뽕. -.해산물도 푸짐하고 홍합이 많지 않아 좋았음. -.익숙한 짬뽕 맛.  ㅁ특이사항. -.24"
    ],
    "rv": [
      "[4.0★] 월말까지 자장면 천원 할인 · 싸지만 양도 많고 먹을만 · 짬뽕도 찐한 육수에 불맛나서",
      "[1.0★] 별한개도 아깝습니다 · 안맞고 답니다 · 달다니",
      "[5.0★] ) ㅁ먹은것 · 해물짬뽕 · 해산물도 푸짐하고 홍합이 많"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "삿뽀로 수원점",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 468,
    "addr": "영통동 1009-3",
    "hours": "평일 11:30 AM~3:00 PM, 5:00 PM~10:00 / 주말 11:30 AM~10:00 PM",
    "tel": "031-205-7797",
    "priceRange": "20000~40000",
    "lat": 37.250964,
    "lng": 127.0758901,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "단체가능",
      "룸있음",
      "리뷰많음",
      "예약필수",
      "친절",
      "해산물",
      "혼밥가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "축하할 일 있음",
      "허전함",
      "회식"
    ],
    "scene": [],
    "rvs": [
      "[5★] 친구들과 연말모임차 룸으로 예약 후 방문했습니다. 아무래도 가격대가 있다보니 음식 깔끔하게 잘 나오네요. 회와 해산물 다 싱싱했고 메뉴구성도 알",
      "[5★] 오늘은 이모님 추천으로 랍스터 코스를 주문했어요. 1인 7만 5천 원인데, 소고기 구이까지 포함되어 있어 가성비도 좋고 맛도 훌륭했습니다.",
      "[5★] 친절하고 모든음식이 맛있어요"
    ],
    "rv": [
      "[5.0★] 연말모임차 룸으로 예약 후 · 있다보니 음식 깔끔하게 잘 · 해산물 다 싱싱했고 메뉴구성",
      "[5.0★] 이모님 추천으로 랍스터 코스 · 인 만 천 원인데, 소고기",
      "[5.0★] 친절하고 모든음식이 맛"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "경복궁 수원점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 437,
    "addr": "반달로 31 호원빌딩",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-205-7778",
    "priceRange": "10000~20000",
    "lat": 37.2509362,
    "lng": 127.0759411,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "점심추천",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 상견례 점심 코스 인당 65,000 테이블 양끝에는 분홍 조화 꽃화분이 있고, 테이블 가운데 원앙이 붉은 보자기에 덮여 있고 깔끔한 테이블 셋팅",
      "[4★] 비싼 서거기 집으로 외국 손님들 모시고 가기에 좋음. 메뉴에 돼지고기가 잔혀 없어서 무슬림 고객들을 안심하고 데려 갈 수 있는곳",
      "[5★] 직원분들이 정말친절하세요 음식도 너무맛있습니다 생갈비 코스 가격은 좀있었지만 반찬도잘나오고 식사도나오고 서비스에 만족했어요 다음에또 오고싶습니다"
    ],
    "rv": [
      "[4.0★] 상견례 점심 코스 인당 ,",
      "[4.0★] 외국 손님들 모시고 가기에 · 잔혀 없어서 무슬림 고객들을",
      "[5.0★] 정말친절하세요 음식도 너무맛"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "뚱바이춘천집 영통점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 275,
    "addr": "영통동 1009-6",
    "hours": "11:00 AM~12:00 PM",
    "tel": "031-205-6313",
    "priceRange": "12000~20000",
    "lat": 37.251575,
    "lng": 127.0750245,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 영통 최고의 닭갈비 맛집. 가격이 꾸준히 상승중인건 아쉽지만 코로나도 버텨낸 찐 맛집임.",
      "[5★] #뚱바이춘천집_영통점 (23.01.15 / 밍) ㅁ먹은것. 1.뼈없는 닭갈비 -.철판 닭갈비 볶음. -.사장님이 다 해주심. -.떡이랑 야채도 ",
      "[4★] 2년만에 왔다. 난 춘천보다 여기가 더 맛있던데~^^ 배가 터지기 직전이나 볶음밥까지 꼭 먹어야 한다 ㅋ"
    ],
    "rv": [
      "[5.0★] 영통 최고의 닭갈비 맛집 · 꾸준히 상승중인건 아쉽지만",
      "[5.0★] / 밍) ㅁ먹은것 · 닭갈비 - · 철판 닭갈비 볶음",
      "[4.0★] 년만에 왔다 · 더 맛있던데 배가 터지기 직"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "동수원갈비",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 224,
    "addr": "신동 338",
    "hours": "11:30 AM~9:30 PM",
    "tel": "031-206-2822",
    "priceRange": "20000~40000",
    "lat": 37.24858589999999,
    "lng": 127.0569177,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "주차가능",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "축하할 일 있음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 깨끗하고 넓은장소 입니다. 15명 내외 수용할수 있는 구분된 공간이 있습니다. 합리적인 가격에 고기 퀄리티가 괜찬습니다. 주차는 건물주차장을 사",
      "[5★] 맛으로는 아주 최고. 왕양념갈비의 은은함이 좋다. 3시 이전 정식은 맛난 된장찌개에 밥까지 제공된다. 아주 좋은 가게. 친절함은 이루 말할 수 ",
      "[2★] 대응이늦고 답답합니다. 갈비도 기대이하"
    ],
    "rv": [
      "[5.0★] 깨끗하고 넓은장소 · 명 내외 수용할수 있는 구분 · 합리적인 가격에 고기 퀄리티",
      "[5.0★] 아주 최고 · 좋다 · 맛난 된장찌개에 밥까지 제공",
      "[2.0★] 대응이늦고 답답 · 갈비도 기대이하"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "청마루뼈다귀감자탕",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.9,
    "cnt": 125,
    "addr": "영통동 974-10",
    "hours": "24시간 영업",
    "tel": "031-205-4777",
    "priceRange": "12000~20000",
    "lat": 37.2466372,
    "lng": 127.0599359,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "국물요리",
      "국밥",
      "노포감성",
      "심야영업",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 영통에서 주상권구역에서 오래된 식당처럼 망포에서도  오래된 상권구역 건물에 위치한 곳입니다.  뼈해장국과 소불고기 뚝배기로 주문해서 먹었고 뼈해",
      "[4★] 3인이라 큰거 주문하는게 좋을거라고 하셔서 큰거주문했지만 한명이 아에 안먹어서 두명이서 배터지게 먹었다. 진짜 맛있었는데 일하는 직원수가 너무 ",
      "[3★] 감자탕(묵은지 +1,000/뼈찜 +2,000) 대. 47,000 중. 40,000 소. 33,000  망포역 감자탕 음식점(청마루, 서울24시,"
    ],
    "rv": [
      "[4.0★] 주상권구역에서 오래된 식당처 · 소불고기 뚝배기로 주문해서",
      "[4.0★] 인이라 큰거 주문하는게 좋을 · 맛있었는데 일하는 직원수가",
      "[3.0★] 감자탕(묵은지 +,/뼈찜 + · ,  망포역 감자탕 음식점("
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "양푼애등갈비 수원영통점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 122,
    "addr": "수원시 영통동 1001-6",
    "hours": "휴무일",
    "tel": "031-202-9638",
    "priceRange": "12000~20000",
    "lat": 37.2503595,
    "lng": 127.0739785,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "점심추천",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 영통역에 있는 양푼애등갈비에 다녀왔습니다!  - 우연히 지나가다가 손님이 북적하여 날잡고 방문한 양푼애등갈비! 눈에 띄는 곳에 위치한게 아닌데도",
      "[5★] #양푼애등갈비_수원영통점 (23.06.29 / 소) ㅁ먹은것 1.점심특선 -.15시까지 하는 메뉴. -.등갈비찜+당면,떡사리+곤드레밥+메밀전을 ",
      "[5★] 완전 너무 맛있어요~👍 왜 이제서 왔는지... 간도 쏙 베어 있고 부드럽고 처음에 주는 메밀전도 맛있어요! 마무리로 곤드레밥에 등갈비 양녕 넣"
    ],
    "rv": [
      "[5.0★] 양푼애등갈비에 다녀왔습니다 · 손님이 북적하여 날잡고 방문 · 곳에 위치한게 아닌데도",
      "[5.0★] / 소) ㅁ먹은것 · 점심특선 - · 메뉴",
      "[5.0★] 맛있어요 왜 이제서 왔는지 · 간도 쏙 베어 있고 부드럽고 · 마무리로 곤드레밥에 등갈비"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "맘스터치 영통1호점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 88,
    "addr": "덕영대로1555번길 13",
    "hours": "휴무일",
    "tel": "031-206-8114",
    "priceRange": "12000~20000",
    "lat": 37.2467518,
    "lng": 127.0607864,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트",
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 정말 정말 갈때마다 최악 싸이버거 먹고 싶을때 종종 갔는데 갈때마다 안좋은 경험 해서 정말 이제 두번다시 안가려고요 1. 불친절한 직원(맨날 같",
      "[2★] 8단지 먹자 골목에 유2한(롯데리아) 패스트푸드라 존재자체는 의미있으나, 그거외에 많은게 어색한집! 없는 손님, 없는 종업원, 없는 분위기! 맛",
      "[5★] 매번만족스럽게다니는 9년째맛집입니다😀"
    ],
    "rv": [
      "[1.0★] 갈때마다 최악 싸이버거 먹고 · 불친절한 직원(맨날 같",
      "[2.0★] 단지 먹자 골목에 유한(롯데 · 손님, 없는 종업원, 없는",
      "[5.0★] 년째맛집"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "배부장찌개망포점",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.9,
    "cnt": 69,
    "addr": "South Korea",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-206-8893",
    "priceRange": "12000~20000",
    "lat": 37.2466591,
    "lng": 127.0601225,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "국물요리",
      "국밥",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] #배부장찌개_망포점 (#23.03.21 / 밍) ㅁ먹은것. 1.돼지짜글이+라면사리. -.조금 달지만 푸짐하고 맛있음. 2.스팸구이.  ㅁ특이사항",
      "[4★] 김치 찌개에 돼지고기가    적다  그야말로 김치찌개다  손님은  은근히 김치속  돼지를  반갑다 한다",
      "[5★] 직장 동료들과 자주 들리는 곳입니다. 전반적으로 음식이 맛있고 깔끔합니다. 식사와 주류를 즐기기에도 부담없고, 특히 찌게류나 꼬막 좋아하시는 분"
    ],
    "rv": [
      "[5.0★] ( / 밍) ㅁ먹은것 · 돼지짜글이+라면사리 · 조금 달지만 푸짐하고 맛있음",
      "[4.0★] 김치 찌개에 돼지고기가",
      "[5.0★] 자주 들리는 곳 · 음식이 맛있고 깔끔 · 주류를 즐기기에도 부담없고,"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "지지고 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 37,
    "addr": "덕영대로1555번길 13 세일빌딩",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-216-5843",
    "priceRange": "10000~20000",
    "lat": 37.2467518,
    "lng": 127.0607864,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[1★] 최악임.. 원래 인계동에 살아서 매일 아주대점 지지고 먹고 지지고 참 좋아했는데 여기서 먹고 생각이 달라짐.  가장 큰 이유는 밥이 너무 기름지",
      "[5★] 영통의 장점 : 지지고가 맛있음",
      "[3★] 개인적으로 위생에 신경쓰여서 또 가고 싶지는 않은곳 입니다 맛은 개인마다 취향이 다르나 저는 비추"
    ],
    "rv": [
      "[1.0★] 원래 인계동에 살아서 매일 · 밥이 기름지",
      "[5.0★] 영통의 장점  지지고가 맛있",
      "[3.0★] 위생에 신경쓰여서 또 가고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "김밥천국 영통벽적골점",
    "type": "분식",
    "e": "🥢",
    "rt": 3.9,
    "cnt": 35,
    "addr": "영통동 974-6",
    "hours": "7:00 AM~10:00 PM",
    "tel": "031-204-5373",
    "priceRange": "8000~12000",
    "lat": 37.2467518,
    "lng": 127.0607864,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가성비",
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 가격대비 괜찮았습니다. 비빔밥 6.000원인데 서브 반찬도 3가지 나오고 맛도 좋았어요ᆢ특히 가지볶음ᆢ 굿!!!!",
      "[4★] 요리류는 정말 맛대가리 없지만 분식류는 참 맛이 좋아요",
      "[5★] 김밥 맛있어요"
    ],
    "rv": [
      "[4.0★] 가격대비 괜찮았습니다 · 원인데 서브 반찬도 가지 나",
      "[4.0★] 맛대가리 없지만 분식류는 참",
      "[5.0★] 김밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "귀한족발",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 3.9,
    "cnt": 16,
    "addr": "영통로214번길",
    "hours": "1:00 PM~1:00 AM",
    "tel": "050-71401-0388",
    "priceRange": "10000~20000",
    "lat": 37.24673279999999,
    "lng": 127.0591405,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "족발",
      "포장가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 족발 전문점이지만 굴에 관한 요리도 있습니다 배달이 아주 많은 음식점입니다 망포 전철역 8번 출구에서 50미터 정도 됩니다 접근성이 아주 좋습니",
      "[3★] 메뉴 구성이 좋은 무난한 족발집. 막국수도 모나지않은 수준의 맛. 주먹밥과 부추&부추양념 및 족발의 조화가 좋다!",
      "[5★] #귀한족발 (23.08.21 / 밍) ㅁ먹은것 1.보쌈 소(포장). -.막국수를 서비스로 주심. -.고기양에 비해 김치가 조금 부족해서 아쉬움."
    ],
    "rv": [
      "[4.0★] 족발 전문점이지만 굴에 관한",
      "[3.0★] 좋은 무난한 족발집 · 수준의 맛 · 부추&부추양념 및 족발의 조",
      "[5.0★] / 밍) ㅁ먹은것 · 보쌈 소(포장) · 서비스로 주심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "애슐리퀸즈 수원망포점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 1408,
    "addr": "덕영대로 1566",
    "hours": "11:00 AM~9:00 PM",
    "tel": "050-71405-1032",
    "priceRange": "12000~20000",
    "lat": 37.2451589,
    "lng": 127.0619367,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "가족",
      "리뷰많음",
      "웨이팅맛집",
      "점심추천",
      "주차가능",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심",
      "심야 밥"
    ],
    "rvs": [
      "[3★] 방문: 토요일 13시 40분 인원: 2명 대기: 없음 주차: 가능(건물지하주차장) 메뉴: 주말 성인  어제 다른지점에 대기가 많아 포기하고 오늘",
      "[4★] 애슐리가 전에 음식 종류만 많고 맛은 없었지만 요즘은 음식 가짓수를 줄이는 대신 질을 높여서 전과 달리 먹을 만해 졌어요. 양이 많아요 가족 식",
      "[3★] 점심시간에는 비교적 저렴한 값에 이용할수 있는 애슐리퀸즈.점심식사1끼로 1인당 19900원이며 예전에는 비싸보이는 값이지만 요즘들어서는 물가가 "
    ],
    "rv": [
      "[3.0★] 방문 토요일 시 분 인원 명",
      "[4.0★] 전에 음식 종류만 많고 맛은 · 많아요 가족 식",
      "[3.0★] 비교적 저렴한 값에 이용할수 · 점심식사끼로 인당 원이며 예"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "궁돈보쌈",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 3.8,
    "cnt": 303,
    "addr": "South Korea",
    "hours": "11:30 AM~11:00 PM",
    "tel": "031-203-9399",
    "priceRange": "12000~20000",
    "lat": 37.24946870000001,
    "lng": 127.057849,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "리뷰많음",
      "족발",
      "주차가능",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [],
    "rvs": [
      "[5★] 보쌈 정말 맛있음 전체적으로 간이 좀 쎈편 막국수도 맛있고 찌개도 수준급! 사장님 이모님들 전부 친절하시고 주차도 건물앞에 바로할수있어서 좋음 ",
      "[3★] 위생에 조금 더 신경써줬으면 좋겠는 식당. 보쌈 자체는 고기가 부드럽고 맛있다! 보쌈김치도 나름 푸짐하나 곁들임반찬은 특별한 건 없고 가짓수도 ",
      "[4★] 굴보쌈 김치에 가브리살을 먹어봤는데 맛있어요! 이런 조합으로 파는가게도 많지 않고 맛도 좋아서 자주 갈듯. 사장님도 몇번 본것같은 이모님 포스에"
    ],
    "rv": [
      "[5.0★] 보쌈 맛있음 전체적으로 간이 · 사장님 이모님들 전부 친절하",
      "[3.0★] 위생에 조금 더 신경써줬으면 · 고기가 부드럽고 맛있다 · 보쌈김치도 나름 푸짐하나 곁",
      "[4.0★] 굴보쌈 김치에 가브리살을 먹 · 파는가게도 많지 않고 맛도 · 사장님도 몇번 본것같은 이모"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "롯데리아 망포역점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.8,
    "cnt": 273,
    "addr": "덕영대로 1515",
    "hours": "9:00 AM~11:30 PM",
    "tel": "031-206-7678",
    "priceRange": "12000~20000",
    "lat": 37.2461454,
    "lng": 127.0566719,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "아침 식사"
    ],
    "rvs": [
      "[1★] 내가 진짜 가능하면 다 먹는 편인데...  버거 먹다가 다 식어있는 감튀랑 콜라로 입 헹구는 중  감튀 다 식어빠진거 주는거도 짜증나긴하는데  ",
      "[4★] 23.12.05 방문 만족 한우불고기세트 10,800원 불고기버거세트 7,300원 치즈스틱 2,000원 오징어링 2,600원",
      "[4★] 집이 롯세권이라 다행이라 생각중  망포역 매장의 시그니처는 소프트 크림"
    ],
    "rv": [
      "[1.0★] 가능하면 다 먹는 편인데 · 다 식어있는 감튀랑 콜라로",
      "[4.0★] 방문 만족 한우불고기세트 ,",
      "[4.0★] 롯세권이라 다행이라 생각중"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "새마을식당 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 151,
    "addr": "영통동 998-6",
    "hours": "11:30 AM~10:30 PM",
    "tel": "031-206-8873",
    "priceRange": "12000~20000",
    "lat": 37.2520194,
    "lng": 127.0744134,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] #새마을식당_수원영통점 (25.09.14  /밍가) ㅁ먹은것. 1.연탄불고기 2인. -.타지않게 수시로 뒤집어 줘야 됨. -.적당한 불맛. 2.",
      "[3★] 아주 가끔 1년에 한두번 미친듯이 열탄불고기(1인분 9000원)와 7분김치찌개(7천원)가 땡길때가 있지 않은가. 오늘이 그날인듯. 당과 염분으로",
      "[4★] 1. 무난한 맛의 고기집 2. 열탄불고기는 연기가 많이 나는 편 3. 계란찜 먹을만 함"
    ],
    "rv": [
      "[5.0★] /밍가) ㅁ먹은것 · 연탄불고기 인 · 타지않게 수시로 뒤집어 줘야",
      "[3.0★] 아주 가끔 년에 한두번 미친 · 그날인듯 · 염분으로",
      "[4.0★] 무난한 맛의 고기집 · 연기가 많이 나는 편 · 계란찜 먹을만 함"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "본죽&비빔밥cafe",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 85,
    "addr": "영통동 971-1",
    "hours": "10:00 AM~9:30 PM",
    "tel": "031-205-6288",
    "priceRange": "12000~20000",
    "lat": 37.2466175,
    "lng": 127.0613905,
    "cat": [
      "한식"
    ],
    "tags": [
      "친절",
      "포장가능",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 수저를 따로 주시는 게 좋습니당. 이 지점 조용한 편입니다. 일 하시는 분도 조용히 활달하시고 맛 괜찮은데 본죽자체가 너무비싸서 자주 못갈것같아",
      "[5★] 이근처 본죽중 최고~ 시간이 지날수록 점점 더 맛있어지는  지점~ 근처 다른 지점과 다르게 맛도 진하고 깔끔 친절~ 감사하네요~  .자주 방문하",
      "[5★] 몸 아플때 반포장 해서 간단히 먹기 아주 좋았음. 남자 직원분 친절도는 조금 미묘한편. 아주머님께서는 매우 친절하심."
    ],
    "rv": [
      "[3.0★] 따로 주시는 게 좋습니당 · 이 지점 조용한 편 · 분도 조용히 활달하시고 맛",
      "[5.0★] 이근처 본죽중 최고 시간이 · 자주 방문하",
      "[5.0★] 몸 아플때 반포장 해서 간단 · 조금 미묘한편 · 매우 친절하심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "지호한방삼계탕 수원영통점",
    "type": "보양식",
    "e": "🍲",
    "rt": 3.8,
    "cnt": 71,
    "addr": "영통동 1009-1",
    "hours": "영업시간 확인 필요",
    "tel": "031-203-8533",
    "priceRange": "12000~20000",
    "lat": 37.2517972,
    "lng": 127.0752467,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [
      "국물요리",
      "보양식",
      "양식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 평점이 조금 낮아서 걱정했는데 녹두 삼계탕은 아주 맛있게 잘 먹었습니다. 평균은 하는 맛이라 안심하고 방문하시길~~",
      "[5★] 깍두기가 맛있고 김치도 맛있어요 양이 조금아쉽긴 한데 그래도 국물이 담백하면서 중독적이라 진짜 맛있어요",
      "[1★] 저녁 7시 20분 오리고추장불고기 주문했는데 30분 걸린답니다. 그래서 알겠다고 해달라했는데 밥이 다 떨어져서 밥은 못주겠다고 그것만 먹으라는식"
    ],
    "rv": [
      "[4.0★] 조금 낮아서 걱정했는데 녹두 · 하는 맛이라 안심하고 방문하",
      "[5.0★] 맛있고 김치도 맛있어요 양이",
      "[1.0★] 저녁 시 분 오리고추장불고기 · 그래서 알겠다고 해달라했는데"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "피자스쿨 수원영통점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 3.8,
    "cnt": 41,
    "addr": "덕영대로1555번길 16",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-273-9030",
    "priceRange": "8000~12000",
    "lat": 37.2466557,
    "lng": 127.0614633,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "가성비",
      "양식",
      "파스타"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "기념일"
    ],
    "scene": [
      "심야 밥",
      "이탈리안"
    ],
    "rvs": [
      "[5★] 기대한대로의 맛. 실패하지않는 베이직",
      "[4★] 싸고 맛있게 먹을 수 있죠!! 체인점이라지만 그래도 위생상태나 맛이 조금씩 차이가 있는데 여기는 상타치입니다! 치즈피자나 페퍼로니 이런 오리지널",
      "[4★] 아주 저렴한 가격에 피자를 먹을 수 있는 자취생의 선농단 같은 곳"
    ],
    "rv": [
      "[5.0★] 기대한대로의 맛 · 베이직",
      "[4.0★] 수 있죠 · 체인점이라지만 그래도 위생상 · 치즈피자나 페퍼로니 이런 오",
      "[4.0★] 아주 저렴한 가격에 피자를"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "김밥천국 영통점",
    "type": "분식",
    "e": "🥢",
    "rt": 3.8,
    "cnt": 24,
    "addr": "덕영대로1555번길 13",
    "hours": "7:00 AM~10:00 PM",
    "tel": "031-204-3694",
    "priceRange": "10000~20000",
    "lat": 37.2467888,
    "lng": 127.0607712,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가성비",
      "분식",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 이곳은 수원영통구에있는 김밥천국입니다 황골주공1단지아파트 후문쪽에 자리하고있습니다 다른 김밥집과 비슷하다고 보시면되구요 김밥부터 여러가지분식과 ",
      "[4★] 가성비 좋구 사장님도 친절해요 쫄면 김밥 맛있구요 주말엔 사람 많아요",
      "[5★] 친절하고 맛도 최고 양도 푸짐해요"
    ],
    "rv": [
      "[4.0★] 수원영통구에있는 김밥천국입니",
      "[4.0★] 가성비 좋구 사장님도 친절해",
      "[5.0★] 친절하고 맛도 최고 양도 푸"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "이동간받이",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.8,
    "cnt": 21,
    "addr": "덕영대로1556번길",
    "hours": "영업시간 확인 필요",
    "tel": "050-71374-1421",
    "priceRange": "10000~20000",
    "lat": 37.2449759,
    "lng": 127.0609704,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "웨이팅맛집",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 꼭가봐야함 갈매기살이 이렇게 맛있을줄이야. 그리고 반찬 너무 잘나오고 리필도 엄청잘해줌. 특히 창란젓 넣어 먹으니 짱짱 . 계란찜 한번은 공짜로",
      "[5★] #이동간받이 (24.10.11 / 밍) ㅁ먹은것. 1.간받이. -.갈매기살을 간받이라고 함. -.조금 굽기 힘들지만 맛은 일품. 2.삼겹살.  ",
      "[4★] 간받이살이 깔끔하고 부드럽고 맛있습니다. 곁들어 나오는 찬도 대체적으로 괜찮고...계란찜 서비스도 좋습니다."
    ],
    "rv": [
      "[5.0★] 이렇게 맛있을줄이야 · 그리고 반찬 잘나오고 리필도 · 특히 창란젓 넣어 먹으니 짱",
      "[5.0★] / 밍) ㅁ먹은것 · 간받이라고 함 · 조금 굽기 힘들지만 맛은 일",
      "[4.0★] 깔끔하고 부드럽고 맛있습니다 · 찬도 대체적으로 괜찮고 · 계란찜 서비스도 좋습니다"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "짱구네김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 3.8,
    "cnt": 16,
    "addr": "영통동 967-2",
    "hours": "7:00 AM~10:00 PM",
    "tel": "031-206-7116",
    "priceRange": "10000~20000",
    "lat": 37.2494397,
    "lng": 127.0678521,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가성비",
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 8년이 지났지만 김밥먹을때마다 생각나는 곳 8년만에 먹었지만 여전히 맛있는 곳",
      "[4★] 가격은가성비,맛도좋음 두께는옛날김밥만치두껍지않음 나름만족함",
      "[4★] 저렴한 김밥이 맛도 있어요 추천합니다"
    ],
    "rv": [
      "[5.0★] 지났지만 김밥먹을때마다 생각",
      "[4.0★] 가격은가성비,맛도좋음 두께는",
      "[4.0★] 맛도 있어요 추천"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "이가네소한마리",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 15,
    "addr": "영통구 영통동 974-4번지 수원시 경기도 KR",
    "hours": "영업시간 확인 필요",
    "tel": "031-202-4401",
    "priceRange": "10000~20000",
    "lat": 37.24679489999999,
    "lng": 127.0603102,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 소한마리 메뉴 가성비 좋음. 된장찌개 무한리필",
      "[4★] 미국산 소고기 사용으로 인해 가성비가 꽤 좋습니다. 소한마리 또는 돼지 한마리가 많이 나가는 것 같은데 그에 따른 밑반찬이라 곁들이는 음식들이 ",
      "[4★] 가성비 좋아요 소고기 맛있고 국산 고기는 맛있는 생고기의 70프로수준 근데 밥이 정말 맛있어요 밥을 바로 해서 주는데 최고예요"
    ],
    "rv": [
      "[4.0★] 소한마리 메뉴 가성비 좋음 · 된장찌개 무한리필",
      "[4.0★] 인해 가성비가 꽤 좋습니다 · 돼지 한마리가 많이 나가는",
      "[4.0★] 가성비 좋아요 소고기 맛있고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "청담김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 3.8,
    "cnt": 12,
    "addr": "봉영로",
    "hours": "휴무일",
    "tel": "031-203-5362",
    "priceRange": "10000~20000",
    "lat": 37.252304,
    "lng": 127.0704748,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가성비",
      "분식",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 가격이 살짝 비싼 고급 김밥 파는 곳. 매장 내부에 테이블이 4~5개 있는 듯. 육수와 김치 단무지등은 셀프. 크림치즈 돈가스 김밥과 새우튀김 ",
      "[5★] 매장 테이블은 몇개 없지만 맛도 괜찮고 직원분들도 친절합니다.. 계란김밥, 떡볶이, 새우튀김 먹었는데 한끼 식사하기에 좋네요~~",
      "[3★] 라볶이랑 튀김같이주는 메뉴 자주 먹었는데 가성비좋은 메뉴들 없어지고 따로따로 됨 메뉴가 비싼거만 남아서 안가게됨"
    ],
    "rv": [
      "[4.0★] 살짝 비싼 고급 김밥 파는 · 개 있는 듯 · 김치 단무지등은 셀프",
      "[5.0★] 몇개 없지만 맛도 괜찮고 직 · 계란김밥, 떡볶이, 새우튀김",
      "[3.0★] 메뉴 자주 먹었는데 가성비좋"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "바른치킨수원대선초점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.8,
    "cnt": 8,
    "addr": "영통구 망포동 727번지 1층 106호 영통2차2단지아파트 수원시 경기도 KR",
    "hours": "4:00 PM~12:00 AM",
    "tel": "031-205-5822",
    "priceRange": "12000~20000",
    "lat": 37.2407668,
    "lng": 127.0659214,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "치킨"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 후라이드 치킨 무난하고 평이합니당. 바삭한 튀김에 깨끗한 기름으루 맛이 깔끔하긴 하지만, 닭의 염지 부분이 살짝 고기의 감칠맛을 끌어내지는 못한",
      "[4★] 치킨이 꽤 맛있음. 매장에서 먹는 것도 고려할 만 함. 바른치킨 특유의 동그란 감튀칩이 갓 튀겨져나온 맛을 볼 수 있다. 가장 큰 매력. 테이블",
      "[1★] 치킨매니아인데 후라이드 먹다 맛없어서 버린 건 여기가 첨입니다 후라이드 극노맛"
    ],
    "rv": [
      "[3.0★] 후라이드 치킨 무난하고 평이 · 바삭한 튀김에 깨끗한 기름으",
      "[4.0★] 꽤 맛있음 · 먹는 것도 고려할 만 함 · 바른치킨 특유의 동그란 감튀",
      "[1.0★] 치킨매니아인데 후라이드 먹다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "천보헌갈비마을2(영통점)",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.7,
    "cnt": 117,
    "addr": "영통동 989-7",
    "hours": "10:00 AM~11:00 PM",
    "tel": "031-202-2997",
    "priceRange": "20000~40000",
    "lat": 37.24924189999999,
    "lng": 127.0741913,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "점심추천",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "축하할 일 있음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 그럭저럭 오랬동안 유지하고 있는 집입니다.. 돼지갈비가 주 메뉴인데.. 점심 에뉴로 여러가지를 파네요.. 오늘은 소 불고기 시켰는데.. 생각했던",
      "[4★] 갈비탕이랑 육회비빔밥 맛있게 먹고 왔습니다",
      "[5★] 메뉴가 느리게 나와요. 점심손님 밀릴때 가시면 광장히 혼잡하고 정신없어요. 그런데 솔직히 진짜 맛있어요.  가격이 싼편은 아니지만 만족합니다."
    ],
    "rv": [
      "[4.0★] 그럭저럭 오랬동안 유지하고 · 주 메뉴인데 · 점심 에뉴로 여러가지를 파",
      "[4.0★] 갈비탕이랑 육회비빔밥 맛있게",
      "[5.0★] 느리게 나와요 · 점심손님 밀릴때 가시면 광장 · 그런데 솔직히"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "프레베네",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 17,
    "addr": "영통동 960-3",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-202-7800",
    "priceRange": "10000~20000",
    "lat": 37.2520193,
    "lng": 127.0709971,
    "cat": [
      "한식"
    ],
    "tags": [
      "가족",
      "데이트",
      "인스타감성",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 너무 좋은 돌잔치장소 입니다. 분위기도 좋고 음식도 정갈한데 지하철 바로앞이라 교통이 아주 좋네요. 공간도 넚어 음식먹기도 편리하고 아기들 데리",
      "[3★] 흠 규모는 보통 음식은 금방 보충이 잘 안 되고 미리 꺼내놓질 않아 해동이 제대로 안 된게 많네요 주차장도 복잡하니 조금 일찍 서두르는게 나을듯",
      "[4★] 그리 큰 부페식당은 아니지만 조용하고 아늑한편입니다 가족단위 행사하기에는 좋을듯 해요"
    ],
    "rv": [
      "[5.0★] 돌잔치장소 · 분위기도 좋고 음식도 정갈한 · 공간도 넚어 음식먹기도 편리",
      "[3.0★] 보통 음식은 금방 보충이 잘",
      "[4.0★] 아니지만 조용하고 아늑한편입"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "장수천한방민물장어 수원영통점",
    "type": "보양식·해산물",
    "e": "🦪",
    "rt": 3.7,
    "cnt": 7,
    "addr": "신동 364",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2518118,
    "lng": 127.0599645,
    "cat": [
      "국물",
      "보양식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "국물요리",
      "단체가능",
      "양식",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "회식"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 공간넓고 맛도좋아요",
      "[5★] 맛있어요!",
      "[1★] 장어퀼리티가 꽝입니다. 이렇게 맛없는 장어는 처음봅니다. 장어가 희한하게 질기고, 기름기없고 고소한맛  없습니다. 정상적인 민물장어 품종이 아니"
    ],
    "rv": [
      "[4.0★] 공간넓고 맛도",
      "[5.0★] 맛있어요!",
      "[1.0★] 장어는 처음봅니다 · 희한하게 질기고, 기름기없고 · 정상적인 민물장어 품종이 아"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "고봉민김밥인수원영통점",
    "type": "고기구이·분식",
    "e": "🥩",
    "rt": 3.6,
    "cnt": 11,
    "addr": "South Korea",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-273-5052",
    "priceRange": "12000~20000",
    "lat": 37.2520292,
    "lng": 127.0710294,
    "cat": [
      "고기구이",
      "분식",
      "한식",
      "회식"
    ],
    "tags": [
      "가족",
      "고기",
      "구이",
      "단체가능",
      "분식",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 부근을 지날 때마다 항상 찾는 곳입니다. 밥 양보다는 재료 위주의 김밥이라 맛이 있고 양과 퀄러티가 항상 동일해서 좋습니다.",
      "[1★] 김밥도 미리말아놓고 새우시켰는데 집에오니 떡갈비김밥! 전화했더니 가격 같다고 ㅡㅡ;; 다신안감",
      "[3★] 어린 아이들이 놀기에 좋고 사우나와 함께 물놀이를 즐길 수 있다는 점이 강점 임. 케리비안을 생각하고 가지만 마세요."
    ],
    "rv": [
      "[5.0★] 지날 때마다 항상 찾는 곳 · 재료 위주의 김밥이라 맛이",
      "[1.0★] 김밥도 미리말아놓고 새우시켰 · 전화했더니 가격 같다고 ㅡㅡ",
      "[3.0★] 놀기에 좋고 사우나와 함께 · 생각하고 가지만 마세요"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "도다리네",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 5,
    "addr": "영통동 1009-2",
    "hours": "10:00 AM~10:30 PM",
    "tel": "031-224-1915",
    "priceRange": "10000~20000",
    "lat": 37.2514084,
    "lng": 127.0758855,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 예전에는 장소가 협소 했었는데 지금은 넓고 쾌적해요. 가격대도 다양하게 있어 크게 부담이 없어요.",
      "[4★] 잡어회굿",
      "[2★] "
    ],
    "rv": [
      "[4.0★] 장소가 협소 했었는데 지금은 · 가격대도 다양하게 있어 크게",
      "[4.0★] 잡어회굿",
      "[2.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "교촌치킨 영통1호점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.5,
    "cnt": 21,
    "addr": "반달로 38",
    "hours": "휴무일",
    "tel": "031-203-0967",
    "priceRange": "12000~20000",
    "lat": 37.2505096,
    "lng": 127.0760238,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "치킨",
      "포장가능",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 진짜 장사 안하셨으면좋겠어요. 다식은 치킨 파는거 진짜 다버렸어요.",
      "[1★] 포장주문 15분 찍어서 갔더니 사람이 없음 안에서 불러도 대답이 없어서 5분 정도 뒤에 나와서 다른사람 부터 줬는데.. 이미 약속시간이 10분 ",
      "[4★] 말해 무엇하리 교촌인데 1/2  메뉴가 있어 부담없이 혼자 치맥하기 좋음"
    ],
    "rv": [
      "[1.0★] 장사 안하셨으면좋겠어요 · 치킨 파는거 다버렸어요",
      "[1.0★] 포장주문 분 찍어서 갔더니",
      "[4.0★] 말해 무엇하리 교촌인데 /"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "진미통닭",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.5,
    "cnt": 6,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2466467,
    "lng": 127.0599186,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "치킨"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 고물가 시대에 가볍게 한잔하기엔 좋으나 치킨 크기도 작고 맛도 본점에 비하면 떨어지네요",
      "[2★] 음.. 네임벨류를 빼면 브랜드 치킨대비 뭐가좋은지 모르겠음. 닭다리가 닭봉으로 보일정도로 작은닭을 쓰고 맛이 없진않으나 특출난매력없음. 그냥 유",
      "[3★] 수원 통닭거리의 진미통닭과는 무관한 곳입니다. 물론 맛도 다릅니다."
    ],
    "rv": [
      "[3.0★] 시대에 가볍게 한잔하기엔 좋",
      "[2.0★] 빼면 브랜드 치킨대비 뭐가좋 · 닭봉으로 보일정도로 작은닭을 · 그냥 유",
      "[3.0★] 수원 통닭거리의 진미통닭과는 · 물론 맛도 다릅니다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "올포치킨강정",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.4,
    "cnt": 5,
    "addr": "영통구 영통동 974-6번지 110호 세일빌딩 수원시 경기도 KR",
    "hours": "12:00 PM~10:00",
    "tel": "031-203-9799",
    "priceRange": "10000~20000",
    "lat": 37.2467518,
    "lng": 127.0607864,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "웨이팅맛집",
      "치킨",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] #올포치킨강정 (23.10.05 / 밍) ㅁ먹은것(포장) 1.닭강정 반반 -.순한만, 후라이드로 먹음. -.웨지감자도 같이 주고 맛있었음.  ㅁ",
      "[3★] 웬만한 프랜차이즈 닭강정보단 나은 집! 나름 살코기가 큼지막하며 순한맛은 달달하고 매운맛은 은근 매운 편. 웨지감자와 떡을 함께 넣어주신다.",
      "[2★] 자주 먹었는데 동일한 메뉴를 시켰을 때 주인장 맘에 따라 갯수가 수시로 변동됨.. 심지어 6개주려고 조리해놓고 5개만 줄때도 있음 작은 부분이나"
    ],
    "rv": [
      "[5.0★] / 밍) ㅁ먹은것(포장) · 닭강정 반반 - · 순한만, 후라이드로 먹음",
      "[3.0★] 웬만한 프랜차이즈 닭강정보단 · 큼지막하며 순한맛은 달달하고 · 떡을 함께 넣어주신다",
      "[2.0★] 자주 먹었는데 동일한 메뉴를 · 심지어 개주려고 조리해놓고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "코리안숯불닭바베큐",
    "type": "고기구이·야장",
    "e": "🥩",
    "rt": 3.2,
    "cnt": 18,
    "addr": "영통동 961-6",
    "hours": "11:30 AM~9:30 PM",
    "tel": "031-203-5592",
    "priceRange": "12000~20000",
    "lat": 37.2527414,
    "lng": 127.070886,
    "cat": [
      "고기구이",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "안주",
      "야장",
      "웨이팅맛집",
      "친절",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야장에 맥주",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[1★] 식탁과 포크 컵 더러움  소금이랑 한식 두 개 시켰는데 주문 할 때 뼈있는거 오래걸린다는 말 안 해놓고는 한참 기다리다가 왜 안 나오냐고 하니까",
      "[1★] 굉장히불친절 원래 주는 양배추 셀러드 안주길래 양배추샐러드는 안주시나요? 했더니 한숨 푹 쉬더니 드려요?? 이럼 ㅋㅋㅋ 기분드러움 고기도 오래구",
      "[4★] 저녁이긴한데 이른시간이라 사람은 별로 없지만 나름 괜찮네요"
    ],
    "rv": [
      "[1.0★] 포크 컵 더러움  소금이랑",
      "[1.0★] 굉장히불친절 원래 주는 양배 · 기분드러움 고기도 오래구",
      "[4.0★] 저녁이긴한데 이른시간이라 사"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "종로빈대떡영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.2,
    "cnt": 18,
    "addr": "영통동 998-4",
    "hours": "5:00 PM~5:00 AM",
    "tel": "031-202-9589",
    "priceRange": "10000~20000",
    "lat": 37.252615,
    "lng": 127.0743758,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 주변에 이런 빈대떡이나 막걸리집이 드물어 가~끔 찾는곳이지만 맛이좋거나 서비스가 좋은집은 아니에요 참고하세요~",
      "[1★] 식당이 바뀌었습니다.",
      "[1★] 좋네요"
    ],
    "rv": [
      "[3.0★] 주변에 이런 빈대떡이나 막걸",
      "[1.0★] 바뀌었습니다",
      "[1.0★] 좋네요"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "황궁쟁반짜장",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 3.1,
    "cnt": 14,
    "addr": "영통동 971-1",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-202-7999",
    "priceRange": "10000~20000",
    "lat": 37.2471289,
    "lng": 127.0624375,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [
      "국수",
      "단체가능",
      "웨이팅맛집",
      "중식",
      "친절",
      "칼국수",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 친절하진 않은데 요 근방에서 탕수육에 돼지냄새 않나는 몇 안되는 가게에요 무난무난해요 맛있습니다",
      "[1★] 짜장 하나, 짬뽕 하나 시켰는데 40분 걸린다고 해서 기다림->50분 기다리다 안와서 전화->10분 더 기달려 달라고 함-> 결국 시킨지 1시간",
      "[4★] 맛있었습니다. 근데 삼선짬뽕2+탕수육 세트메뉴가 있는거같던데 모르고 따로 시켰더니 그냥 제값 다 받네요..."
    ],
    "rv": [
      "[4.0★] 친절하진 않은데 요 근방에서",
      "[1.0★] 짜장 하나, 짬뽕 하나 시켰",
      "[4.0★] 맛있었습니다 · 근데 삼선짬뽕+탕수육 세트메"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "상화돈까스",
    "type": "한식",
    "e": "🍱",
    "rt": 3.1,
    "cnt": 7,
    "addr": "영통동 번지 C 980-3 동 110호 디지털엠파이어빌딩",
    "hours": "영업시간 확인 필요",
    "tel": "031-273-6432",
    "priceRange": "10000~20000",
    "lat": 37.24510149999999,
    "lng": 127.0599423,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 난 맛있는데 빵가루가 좀 도톰하긴하다",
      "[4★] 치즈 돈가스맛있어요 애들 먹기 좋구요 매운돈가스  매콤한데 채소랑 같이 먹으니 맛있네요 여기에 스파게티 랑 같이 먹으면 찰떡 궁합입니다",
      "[5★] 음식 깔끔하고 맛도 좋아요. 주말에도 즐겨 먹습니다. Goood~ 돈까스도 맛있고, 카레와 라멘도 좋아요 ~"
    ],
    "rv": [
      "[4.0★] 좀 도톰하긴하다",
      "[4.0★] 치즈 돈가스맛있어요 애들 먹",
      "[5.0★] 음식 깔끔하고 맛도 · 주말에도 즐겨 먹습니다 · 돈까스도 맛있고, 카레와 라"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "네네치킨 영통1호점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.0,
    "cnt": 5,
    "addr": "청명남로4번길 21-2",
    "hours": "12:00 PM~1:00 AM",
    "tel": "031-273-9285",
    "priceRange": "12000~20000",
    "lat": 37.2497724,
    "lng": 127.0746564,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "치킨"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 전화를 안받아",
      "[5★] ",
      "[2★] "
    ],
    "rv": [
      "[1.0★] 안받아",
      "[5.0★] ",
      "[2.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "춘향골남원추어탕 영통점",
    "type": "보양식",
    "e": "🍲",
    "rt": 2.8,
    "cnt": 6,
    "addr": "영통동 989-7",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-206-0223",
    "priceRange": "12000~20000",
    "lat": 37.2494919,
    "lng": 127.0740802,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [
      "국물요리",
      "보양식",
      "양식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[2★] 위치는 뒷쪽에 있어 찾기가 쉽지는 않고요. 맛은 그냥 그래요.",
      "[3★] ",
      "[3★] "
    ],
    "rv": [
      "[2.0★] 뒷쪽에 있어 찾기가 쉽지는 · 그냥 그래요",
      "[3.0★] ",
      "[3.0★] "
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "아비꼬 수원망포 판타지움점",
    "type": "한식",
    "e": "🍱",
    "rt": 2.0,
    "cnt": 6,
    "addr": "덕영대로 1566 2층",
    "hours": "영업시간 확인 필요",
    "tel": "031-895-6688",
    "priceRange": "12000~20000",
    "lat": 37.245183,
    "lng": 127.0619434,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "재방문율높음",
      "한식",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 한끼식사하기 무난함! 1인1메뉴일경우 기본카레맛과 밥이 무한리필이다.",
      "[1★] 양이며 간이며 두번다시 가고싶지 않았던 가성비! 좋은거라곤 식기가 새것이라는점 정도. --24.8월 재방문 후기--  사람이 망각의 동물이란걸 ",
      "[1★] 가격은 비싸고 양도 적음"
    ],
    "rv": [
      "[3.0★] 한끼식사하기 무난함 · 인메뉴일경우 기본카레맛과 밥",
      "[1.0★] 양이며 간이며 두번다시 가고 · 새것이라는점 정도 · 월 재방문 후기--  사람이",
      "[1.0★] 비싸고 양도 적음"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "101번지남산돈까스홍대쌀국수망포점",
    "type": "아시안·칼국수",
    "e": "🍜",
    "rt": 1.0,
    "cnt": 8,
    "addr": "영통동 981 2번지 더판타지움 3층 315호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.245073,
    "lng": 127.0619095,
    "cat": [
      "면류",
      "아시안",
      "칼국수"
    ],
    "tags": [
      "국수",
      "아시안",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 영원히 먹기가 꺼려지네요",
      "[1★] 사람이라면 이건 아닙니다.",
      "[1★] 맛없어요"
    ],
    "rv": [
      "[1.0★] 꺼려지",
      "[1.0★] 사람이라면 이건 아닙니다",
      "[1.0★] 맛없어요"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  }
]

export default restaurants
