const restaurants = [
  {
    "name": "나단이태리식당",
    "type": "한식",
    "e": "🍱",
    "rt": 5,
    "cnt": 29,
    "addr": "용인시 기흥구 서천서로20번길 2 1층",
    "hours": "11:00 AM~3:00 PM, 5:00 PM~9:00",
    "tel": "031-203-9282",
    "priceRange": "10000~20000",
    "lat": 37.2407535,
    "lng": 127.0727423,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "웨이팅맛집",
      "인스타감성"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 나폴리피자협회 인증 피자는 확실히 다르군요~~ 근래 먹은 화덕피자 중에서도 제일 맛있었어요!! 감베리오파스타랑 콰트로치즈 피자 더 너무 맛있어요",
      "[5★] 피자 도우가 진짜 맛있는 집입니다....!! 디아볼라는 꽤 매콤한 맛이었는데 올리브가 통으로 올려져있어서 색다르고 신선했습니다! 부라타 카프레제",
      "[5★] 📢기흥 피자 맛집 🎉나단 이태리식당✅용인화덕피자✔️용인 서천동 맛집 분위기 있고 아기자기한곳 좋아하는 나 ~~  루꼴라 베네부라타 피자에 고"
    ],
    "rv": [
      "[5.0★] 나폴리피자협회 인증 피자는 · 감베리오파스타랑 콰트로치즈",
      "[5.0★] 맛있는 집 · 꽤 매콤한 맛이었는데 올리브 · 부라타 카프레제",
      "[5.0★] 기흥 피자 맛집 나단 이태리"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "오월의꽃수저",
    "type": "양식",
    "e": "",
    "rt": 5,
    "cnt": 22,
    "addr": "경기도 수원시 영통구 신동 921-2 1층",
    "hours": "10:00에 영업 시작",
    "tel": "031-204-1001",
    "priceRange": "16000~19000",
    "lat": 37.2491044,
    "lng": 127.0424853,
    "cat": [
      "음식점",
      "양식"
    ],
    "tags": [
      "점심추천",
      "주차가능",
      "데이트",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "봄이되니  오꽃이 생각나서 왔어요~~♡너무 맛나고 기분좋아지는 음식들 먹고  갑니다~^^인테리어 예~~~술~~♡♡음식~~~예술~~^^♡♡그림이라  나무랑  너무 잘어울려요 ~~♡가족모임으로 또방문할께요~~~♡♡더보기",
      "오전이랑, 저녁에 모임하기 정말 좋아요~^^조명도 너무 예쁘고 음악도 잔잔하게 분위기 있어서 마감시간까지 좋은 시간 보내다가 곳곳의 사진도 편하게 찍어봤어요~음식, 음료도 정말 맛있지만 좌석이 정말 다양하고 넓어서 어떤 모임을 해도 좋은 오월의 꽃수저입니다♡",
      "딸과 함께 오꽃의 대표메뉴라고 해도 될 만큼 맛있는 삼겹살 미나리파스타~ㅋ향긋한 미나리향이 참 좋다.언제 먹어도 아보카도 오픈 샌드위치 또한 굿 굿👍 고소한 풍미가 입안을 가득 채워주는 아이스 아메리카노까지~~~사장님~오래오래 번창하세요~♡더보기",
      "브런치는 역시 오월의 꽃수저가 👍 👍 황태시래기리조또+미나리삼겹살파스타+리코타치즈샐러드 이 조합 정말 강추합니다~황태시래기리조또는 오꽃만의 별미로 시래기와 바삭한 황태가 잘어우러지고, 미나리삼겹파스타도 미나리와 통밀파스타면, 삼겹살의 특별 양념 소스가 잘 믹스되어 정말 맛있어요^^리코타치즈 샐러드의 야채와 과일들은 신선할 뿐만 아니라 치즈가 양도 많고 ",
      "저희집 외식과 제 지인들 모임은 오월의 꽃수저에서 거의 하는 거 같아요~^^파스타, 샐러드, 리조뜨, 음료 커피~항상 맛있게 먹고 오는 가게입니다~더 많이 소문나서 오랫동안 맛있는 외식 하게 해주시길요🙏"
    ],
    "naverPlaceId": "2064392403",
    "naverBlogCnt": 301,
    "menuItems": [
      {
        "menuName": "향긋 미나리 한돈 파스타",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "펀치볼 시래기 황태 리조또",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "얼큰 차돌 순두부 파스타",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "스테이크샐러드",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "차돌샐러드파스타",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "투움바파스타",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "리코타샐러드",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "스테이크크림 리조또",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "쉬림프크림파스타",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "베이컨토마토 파스타",
        "price": 18000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2064392403/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "더만족한식당",
    "type": "한식",
    "e": "",
    "rt": 5,
    "cnt": 22,
    "addr": "경기도 수원시 영통구 신동 486 디지털엠파이어2 103동 B09 더만족한식당",
    "hours": "11:00에 영업 시작",
    "tel": "031-695-7310",
    "priceRange": "",
    "lat": 37.247401,
    "lng": 127.0504276,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "가성비",
      "점심추천",
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "말도 안되는 가성비 맛집이애요 !!!! 디지털 엠파이어 1층 지하에 위치한 구내식당인데 어플 \"땡겨요\" 통해서 결제하면 가격이 무려 \"6,500원\" 입니다.. 사진 보시면 아시겟지만 고기반찬 두개 야채 국 비빔밥 까지 말도 안되는 구성의 가격입니다... ☆ 왜 이렇게 맛잇냐고 물어보니 조리장님이 조선호텔 출신이시고 영양사님의 조합이 맞는 식단이 나오니 매일",
      "예전만 못하네요... 너무실망..",
      "넓은매장,다양한반찬,직원분들도 친절하고 부담없는가격에 아주 만족스런 식사였습니다^^식사후 커피까지 제공되서 넘 좋아요^^감사합니다~",
      "어제는 계란찜이 없었고 오늘은 고등어 구이가 없더군요아무리 조금만 했어도 12시에 갔는데 다 떨어진  건지  원저녁은 가지 마시기 바랍니다점심 남은 음식 위주인 듯메뉴판 보고 고등어 구이 먹으러 갔다 그냥 올 수도 없어 그냥 먹었네요. 영 기분은 안좋아요차라리 값을 올리고 약속을 지켜 주셨으면 합니다더보기",
      "집 근처라 집 밥이 생각날때자주가는곳 음식종류도다양하고 메뉴가 자주 바뀌어서자주가게되요 ~더보기"
    ],
    "naverPlaceId": "1511279042",
    "naverBlogCnt": 4,
    "menuItems": [
      {
        "menuName": "한끼식사",
        "price": 8500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1511279042/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "십년한우실비집 수원망포점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 5,
    "cnt": 16,
    "addr": "덕영대로1556번길 16 168,169",
    "hours": "평일 5:00 PM~10:00 / 주말 11:00 AM~9:30 PM",
    "tel": "010-9022-0783",
    "priceRange": "10000~20000",
    "lat": 37.2451269,
    "lng": 127.0599566,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "가족",
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "웨이팅맛집",
      "점심추천",
      "주차가능",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 아이들과 함께 가족외식하러왔는데 아이들이 먹기에 소고기가 안질기고 정말맛있었어요. 주말 점심식사로 딱이네요^^",
      "[5★] 업체로부터 식사권을 제공 받아 작성된 후기 입니다. 믿고 먹는 집이에요. 매일 작업한 한우를 맛볼 수 있구요. 합리적인 가격에 즐길 수 있어요.",
      "[5★] 가족들이랑 진짜 맛있게 먹고왔어요 고기 퀄리티도 좋고 주차도 편하고 ㅋㅋㅋ 동네에 이런곳 생겨서 너무 좋아요~~"
    ],
    "rv": [
      "[5.0★] 함께 가족외식하러왔는데 아이 · 주말 점심식사로 딱이",
      "[5.0★] 제공 받아 작성된 후기 · 맛볼 수 있구요 · 합리적인 가격에 즐길 수",
      "[5.0★] 가족들이랑 맛있게 먹고왔어요 · 동네에 이런곳 생겨서"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "오젬므",
    "type": "카페",
    "e": "",
    "rt": 5,
    "cnt": 11,
    "addr": "경기도 수원시 권선구 권선동 1167 트윈하우스 101호",
    "hours": "",
    "tel": "07-1484-7079",
    "priceRange": "",
    "lat": 37.2564403,
    "lng": 127.0348037,
    "cat": [
      "음식점",
      "카페디저트"
    ],
    "tags": [
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "단골 이오에오🫶🏼작은 누나가 오젬므 단골이라서 이오도 자주 와요오⭐️오늘은 큰누나랑 오젬므를 왔어요오그럼 나 이번주 3번 이상 출석한거에요오😃늘 그렇듯 눈나의 케익을 탐내요오>_<여기 과일이 신선하거등요오😆이오는 먹잘알이라 신선함을 감별 잘 해오내 뚠뚠한 몸매를 보라구요오🫠다음주에도 또 올거에오오젬므 사랑해오❤️-마지막 샷은 사장님 모하는지 구경하",
      "산딸기에끌레어 살면서 처음먹어본 맛 ..! 너무 고급스러워요 시즌마다 나오는 신메뉴에 벌써 3년째 방문중 🌸",
      "입구에서부터 달콤한 빵냄새가대박이에요~우연히들른곳인데 재방문각!🤩 다먹고싶은걸참느라혼났네요ㅋ",
      "잠깐, 짬이나서.. 맛집고향(?) 오젬므에 들렸어요.이곳 맛이~ 어때요. ~~그래요. 두말~이상하믄..입 아파요~~~🤣😂😅🥰😍👍👍👍오늘, 5주만에 만나는 땡지! 이쁜강쥐! 땡지! 🐶💕손가락을 깨물진 않았어요. 눈,몸으로..방가방가!어찌나, 반겨주던지..^^새로 나온.. 멜론&갈색치즈쇼트케이크! 와우!멜론이 달아서인지..? 치즈랑 조합? 크",
      "에그타르트 미쳤어요 5000원에 먹을만해요👍🏻두쫀쿠 먹을바엔 에그타르트 먹을래요 ㅎㅎ적당히 달달해서 더 좋아요 케이크도 맛있어요!!"
    ],
    "naverPlaceId": "1117990870",
    "naverBlogCnt": 280,
    "menuItems": [
      {
        "menuName": "단체주문/케이터링",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "에클레어 벚꽃",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "시그니처 바니 밀푀유",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "시트롱 오랑쥬 파이",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "호지 밤 쇼트케이크",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "블랙 체리 다쿠아즈",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "스트로베리치오 타르트",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "낑깡 바스켓 파이",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "시즌 스트로베리 쇼트 조각 케이크",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "라즈베리 쇼콜라 머핀",
        "price": 0,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1117990870/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "오무란",
    "type": "일식",
    "e": "",
    "rt": 5,
    "cnt": 7,
    "addr": "경기도 수원시 영통구 망포동 41-51 1층 107호",
    "hours": "11:00에 영업 시작",
    "tel": "07-1376-8217",
    "priceRange": "9500~12000",
    "lat": 37.2449356,
    "lng": 127.0511967,
    "cat": [
      "일식",
      "오므라이스"
    ],
    "tags": [
      "주차가능",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "지나가다 들렀는데 너무 맛있게 먹었어요! 데미그라스에 소세지 추천입니다잘먹었어요!",
      "너무 맛있어서 3일 연속으로 갔어요!!!!! 저만 알기 아쉬워서 리뷰 써보아요 :)여기 오무라이스 정말 정말 맛있어요😍 위에 올라간 달걀과 볶음밥이 예술입니다.. 자극적인 맛 없이 그냥 쭉쭉 들어가는 맛!! 먹다보면 그릇이 비어있어요😂3일 전 오무란을 처음 먹고 난 다음날, 배고플때 쯤 되니까 어제 그 오무라이스가 머리에서 맴돌고.. 그 다음날도.. 그",
      "오늘은 포장이요.^_^ 마치 내가 한 것 마냥 플레이팅까지 하면 완벽하지만 절대 내가 만들어서 낼 수 없는 맛 ㅠㅠㅠ 케찹오므라이스가 너무 맛있어서 두개 사왔어요🤤 이 맛 왜 안질리나요 휴 내 최애 오무란🩷",
      "또 왔서요..🙌 이번엔 칠리미트도 도전!! 자극적이지 않고 넘 퐁신퐁싱 맛있는맛🤍근데 역시나 제 입맛은 이 수제 케찹에 마요네즈 추가 이 맛 잊지모태요,,,😖 진짜 이거 하나 먹으면 엄청 뱌부르고 든든하고 맛있어서 만족도 최상이햐… 내맛집…",
      "오무라이스 먹고 싶으면 오는 곳이예요. 오무라이스 메뉴 하나밖에 없지만 위에 소스가 데미, 칠리, 수제케찹이 있는데 모두 각각의 매력이 넘쳐요. 추가해서 먹는 소세지도 정말 맛있어요. 칼집을 많이 내 구워주셔서 속까지 잘 익어 먹을 때 어느 부분을 먹든 따뜻하고 맛있게 먹을 수 있어요. 사장님도 친절하시고 아기자기한 곳인데 대로변이 아닌 골목쪽 뒷편에 있다"
    ],
    "naverPlaceId": "2090743201",
    "naverBlogCnt": 22,
    "menuItems": [
      {
        "menuName": "데미그라스 오무라이스",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "칠리미트 오무라이스",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "핸드메이드 케첩 오무라이스",
        "price": 9500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2090743201/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "오늘의커피",
    "type": "카페",
    "e": "",
    "rt": 5,
    "cnt": 5,
    "addr": "경기도 수원시 영통구 망포동 649-38 진성프라자 104호 오늘의 커피",
    "hours": "",
    "tel": "0507-1379-6481",
    "priceRange": "3500~5800",
    "lat": 37.2349682,
    "lng": 127.0517755,
    "cat": [
      "음식점",
      "카페디저트"
    ],
    "tags": [
      "데이트",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "분위기도 넘 좋고 사장님도 친절하셔서 종종 가는 카페예요. 요즘 유행인 두쫀쿠를 여기 카페에서도 출시했다는 말을 듣고 예약해서 사봤는데 넘 맛있네요! 쫀득쿠키랑 핸드드립커피도 제 스타일이라 기분 좋게 음미하며 먹었습니다. :)",
      "잠깐 시간 떼우러 들어온 곳인데 인테리어가 너무 제 스타일이어서 좋았어요☺️기여운 키링도 팔구 조아하는 두쫀쿠도 판다니 담에 꼭 다시 오고 싶네용커피도 진짜 맛있어서 대만죡😻",
      "오늘의 커피 ice 🧊☕️미숫가루 스무디 🤤🥛",
      "이 동네에서 커피맛은 제일 취향에 맞음",
      "드립커피랑 라떼가 맛있어요!서비스로 샤인머스캣 주셔서 더 행복합니다!"
    ],
    "naverPlaceId": "1880314473",
    "naverBlogCnt": 0,
    "menuItems": [
      {
        "menuName": "두바이쫀득쿠키(65g)",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "오레오스모어쿠키",
        "price": 3500,
        "description": ""
      },
      {
        "menuName": "로투스스모어쿠키",
        "price": 3500,
        "description": ""
      },
      {
        "menuName": "패션후르츠에이드",
        "price": 5800,
        "description": ""
      },
      {
        "menuName": "레몬에이드",
        "price": 5800,
        "description": ""
      },
      {
        "menuName": "자몽에이드",
        "price": 5800,
        "description": ""
      },
      {
        "menuName": "청포도에이드",
        "price": 5800,
        "description": ""
      },
      {
        "menuName": "복숭아에이드",
        "price": 5800,
        "description": ""
      },
      {
        "menuName": "한라봉에이드",
        "price": 5800,
        "description": ""
      },
      {
        "menuName": "자두에이드",
        "price": 5800,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1880314473/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "하이하이디 신동카페거리점",
    "type": "카페",
    "e": "",
    "rt": 5,
    "cnt": 4,
    "addr": "경기도 수원시 영통구 신동 933-7 103호 하이하이디",
    "hours": "10:30에 영업 시작",
    "tel": "",
    "priceRange": "2300~50000",
    "lat": 37.247323,
    "lng": 127.0439727,
    "cat": [
      "카페디저트",
      "카페"
    ],
    "tags": [
      "점심추천",
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "스콘과 커피가 맛있어서 가끔방문해요ᆢ추천해요",
      "요즘 휘낭시에가 끌리도랑도랑~",
      "편안한 공간에서 맛있는 커피 언제와도 좋네요^^*하이하이디  늘 감사합니다 ❤️",
      "근처 일정 있어서 왔다가 간단하게 점심하러 하이하이디 방문했어요. 샌드위치, 커피 주문했는데 샌드위치 크기도 큼직하고 재료도 신선해서 좋네요!! 맛있게 먹고 갑니다🙂",
      "커피 디저트 다 맛있어요~~~"
    ],
    "naverPlaceId": "1001246778",
    "naverBlogCnt": 160,
    "menuItems": [
      {
        "menuName": "하이디 토스트(아이스크림추가13.5)",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "예약필수)쉬림프과카몰리 오픈토스트",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "하이디케이크",
        "price": 49000,
        "description": ""
      },
      {
        "menuName": "<3케이크",
        "price": 50000,
        "description": ""
      },
      {
        "menuName": "마틸다초코케이크",
        "price": 42000,
        "description": ""
      },
      {
        "menuName": "버터떡",
        "price": 2300,
        "description": ""
      },
      {
        "menuName": "쫀득쿠키 (망고후르츠링/딸기오레오)",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "두바이 쫀득쿠키",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "두바이 초콜렛",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "햄치즈파니니",
        "price": 9000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1001246778/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "호니도니 망포점",
    "type": "일식",
    "e": "",
    "rt": 5,
    "cnt": 4,
    "addr": "경기도 수원시 영통구 망포동 41-1 포레스퀘어 1동 1층 118호 호니도니",
    "hours": "11:00에 영업 시작",
    "tel": "07-1307-2959",
    "priceRange": "11900~13900",
    "lat": 37.2451633,
    "lng": 127.0524779,
    "cat": [
      "일식",
      "돈가스"
    ],
    "tags": [
      "주차가능",
      "리뷰많음",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "망포동 돈카츠 맛집 발견했네요! 튀김옷이 정말 바삭하고 고기는 두툼하면서도 부드러워서 겉바속촉의 정석입니다. 밥 위에 뿌려진 후리카케와 뜨끈한 국물까지 구성이 아주 알차고 깔끔해요. 귀여운 고양이 접시 덕분에 눈까지 즐거운 기분 좋은 한 끼였습니다. 조만간 또 방문할게요!",
      "고기가 부드럽고 맛있어요.요청하면 와사비도 주시고양이 부족하면 밥과 샐러드도 1회 리필이 되요.아기랑 같이 왔는데 맛있는지 잘먹네요.돈까스 양도 많고 부드럽고 맛있어요~더보기",
      "처음 방문했는데 깔끔하고  맛 있어용~ 냉모일 좋아하는데 탱글탱글하고 돈까스 겉바속촉 !최고예용^^",
      "#망포 맛집 #돈가스 #호니도니동네에 맛집이 있어서 너무 좋아요.아주 맛있습니다.더보기",
      "아이와 함께 왔어용 너무 맛있고 좋아요사장님도 친절하세용"
    ],
    "naverPlaceId": "1479355246",
    "naverBlogCnt": 76,
    "menuItems": [
      {
        "menuName": "히레카츠",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "바삭카츠",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "치즈카츠",
        "price": 13900,
        "description": ""
      },
      {
        "menuName": "치즈+히레카츠",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "치즈+바삭카츠",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "경양식 옛날 돈까스",
        "price": 12500,
        "description": ""
      },
      {
        "menuName": "돈카츠카레",
        "price": 12500,
        "description": ""
      },
      {
        "menuName": "고로케카레",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "김치찌개돈카츠",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "치킨가라아게 카레",
        "price": 11900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1479355246/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "버거플리",
    "type": "패스트푸드",
    "e": "",
    "rt": 5,
    "cnt": 4,
    "addr": "경기도 수원시 권선구 곡반정동 538-1 1층",
    "hours": "11:00에 영업 시작",
    "tel": "",
    "priceRange": "9400~12900",
    "lat": 37.2418925,
    "lng": 127.0302398,
    "cat": [
      "음식점",
      "햄버거"
    ],
    "tags": [
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "남자친구랑 방문했습니다!!새우가 통통하게 씹혀서 식감이 진짜 넘 좋았슴다패티 안에 통새우가 꽉 차 있어서 한입 먹을 때마다 탱글한 느낌이 너무 좋았어요 새우패티 + 통새우 조합은 맛 없을수가 없죠 알싸매콤한 소스가 너무 잘 어울려서 느끼하지도 않고 끝까지 질리지 않게 먹었답니다 감자튀김이 레알 고트 꼭 드세요!!! 직원분도 너무너무 친절하셔서 기분 좋게 먹",
      "예전에 먹고 맛있어서 또 왔는데 변함없이 맛있네용!!",
      "싱싱한 채소에 느끼하지 않고 맛있어요!! 수제버거 맛집입니다~",
      "곡반정동에서 이런 감성과 버거집이 필요했는데,너무 딱이에요.자주 올게요!더보기",
      "항상 맛있어요!! 감튀랑 풍미가득한 패티 굳굳"
    ],
    "naverPlaceId": "1002278593",
    "naverBlogCnt": 91,
    "menuItems": [
      {
        "menuName": "베이컨치즈버거",
        "price": 10400,
        "description": ""
      },
      {
        "menuName": "그릴드머쉬룸버거",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "온리미트더블버거",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "그릴드핫치킨버거",
        "price": 11500,
        "description": ""
      },
      {
        "menuName": "하와이안BBQ버거",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "통모짜렐라버거",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "플리버거",
        "price": 9400,
        "description": ""
      },
      {
        "menuName": "그릴드치킨버거",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "플리더블버거",
        "price": 12400,
        "description": ""
      },
      {
        "menuName": "치킨앤비프버거",
        "price": 12400,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1002278593/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "할매솥뚜껑삼겹살 망포점",
    "type": "한식",
    "e": "",
    "rt": 5,
    "cnt": 3,
    "addr": "경기도 수원시 영통구 망포동 372 2층",
    "hours": "",
    "tel": "031-202-5118",
    "priceRange": "",
    "lat": 37.2398044,
    "lng": 127.0543066,
    "cat": [
      "한식",
      "돼지고기구이"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(18/Mar/2026:05:24:20 +0900)"
    ],
    "naverPlaceId": "1741365727",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1741365727/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "모두의만족 매탄점",
    "type": "고기",
    "e": "",
    "rt": 5,
    "cnt": 3,
    "addr": "경기도 수원시 영통구 매탄동 1170 1층",
    "hours": "13:00에 영업 시작",
    "tel": "07-1389-3715",
    "priceRange": "36000~77000",
    "lat": 37.2557393,
    "lng": 127.0403805,
    "cat": [
      "육류고기요리",
      "족발보쌈"
    ],
    "tags": [
      "리뷰많음",
      "깔끔한곳",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "주변에서 맛있다고 이야기해서 포장해서왔는데 시간이 지나 먹는데도 쫄깃쫄깃하고 주먹밥은 고3아들이 저세상 맛이라면서 감탄을 하네요. 부추는 신선하고 막국수는 불지도 않았어요. 마늘소스에 찍어먹으니 새로운 맛이네요. 다음에는 보쌈도 먹어보려구요. 강추입니다.",
      "항상 실패하지 않는 제 최애 족발집입미다 족발 맛있고 양도 많고 서비스도 후하거너무너무 맛있어요",
      "보쌈맛있네요 고기가 부드럽고 쫀득합니다 살코기랑 비계 비율도좋고 고기잡내 하나도없고 맛있어요",
      "사진 찍는 것도 잊을 만큼 정말 맛있게 잘 먹었습니다.잡내 하나 없이 부드럽고 쫀득한 족발도 최고였지만,마늘 소스 또한 너무 맛있어요.조금 남은 마늘 소스로 볶음밥 해먹었더니 기가막히드라고요.사실 저는 서비스 반찬을 잘 안 먹는데 웬걸사장님이 직접 담근다는 무말랭이와 족발같이먹었더니깔끔하면서도 담백한 한입이 되어서 정말 끝까지 맛있게 먹었습니다.한 접시 한",
      "블로그리뷰도 썼지만 또 씁니다.참숯족발 너무 맛있고요!이전에는 참숯+불족도 참 만족했는데이번에는 참숯만 먹어보니 일반족발하고 비교가 확실히 되더라구요👍픽업하기도 너무 좋고 맛은 뭐 표현안해도 될것 같습니다. 아 너무 유명해지지 마세요.족발 조기소진으로 일찍 퇴근하는 매장 원하지 않습니다❤️더보기"
    ],
    "naverPlaceId": "78231087",
    "naverBlogCnt": 158,
    "menuItems": [
      {
        "menuName": "[할인혜택] 모두의 만족 족발세트(소)",
        "price": 38000,
        "description": ""
      },
      {
        "menuName": "[할인혜택] 모두의 만족 족발세트(중)",
        "price": 43000,
        "description": ""
      },
      {
        "menuName": "[할인혜택] 모두의 만족 족발세트(대)",
        "price": 48000,
        "description": ""
      },
      {
        "menuName": "모두의 만족 보쌈세트(소)",
        "price": 38000,
        "description": ""
      },
      {
        "menuName": "모두의 만족 보쌈세트(중)",
        "price": 43000,
        "description": ""
      },
      {
        "menuName": "족발+보쌈 set(소)",
        "price": 52000,
        "description": ""
      },
      {
        "menuName": "족발+보쌈 set(중)",
        "price": 67000,
        "description": ""
      },
      {
        "menuName": "족발+보쌈 set(특대)",
        "price": 77000,
        "description": ""
      },
      {
        "menuName": "실속 족발(중(500g이상))",
        "price": 36000,
        "description": ""
      },
      {
        "menuName": "실속 족발(대(650g이상))",
        "price": 41000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/78231087/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "장미빵집",
    "type": "카페",
    "e": "",
    "rt": 5,
    "cnt": 3,
    "addr": "경기도 수원시 영통구 매탄동 1163-12 1층 101호",
    "hours": "",
    "tel": "07-1317-3287",
    "priceRange": "4800~22500",
    "lat": 37.2572969,
    "lng": 127.0408522,
    "cat": [
      "카페디저트",
      "베이커리"
    ],
    "tags": [
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "허브감자치아바타, 만주 2종류, 올리브푸가스, 소라빵 샀는데 빵이 하나같이 다 맛있어요! 🥹올리브푸가스는 담백하면서 짭조름하니 맥주안주로도 딱이구 만주는 많이 안달고 바삭해서 맛있어요!!! 소라빵도 누텔라, 바닐라 두종류 다 맛있어요사장님도 친절하시고, 수원에 빵 맛집이 있다니🫶🏻더보기",
      "오랜만에 최애빵집 방문!!좋아하던 메뉴들이 몇개 사라져서 넘 아쉬웠는데신메뉴들이..미쳤어요페퍼로니 옥수수 리뉴얼 전에는 너무 맛있지만 바게트빵이라서 부모님이 드시기엔 약간 단단한 감이 있었는데 새로 바뀐 버전은 프렌치토스트베이스에 재료가 듬뿍올라가있어서 너무너무 부드럽고 맛있어요ㅠㅠ진짜 저 믿고 트라이해보시길소라빵은 두가지 버전이 있는데 장미빵집 크림맛집이",
      "오늘은 저번부터 고민하던 🌰밤🌰 크림치즈 바게트를 먹어봤습니다!!! 밤이랑 크림치즈에 비스켓? 조합이 넘 맛있어요... 자제해서 반만 먹고 아껴먹어야겠어요!! 그리고 커피번 토스트!!!! 약간 ㅂ커피번하면 보통 동구란빵 생각했었는데 이것도 넘 맛있고 겉이 진짜 달달바삭... 안에는 촉촉...",
      "오늘은 카프레제 샌드위치와 트러플바게트 먹었습니다! 맨날 카프레제만 먹다가 트러플바게트가 궁금해서 시켰는데 넘 맛있어요... 트러플 향이랑 꿀이랑 조합이 짱짱 언니랑 둘이 순삭해서 한조각 남았는데 또 사러가고 싶어요 ㅠ",
      "오늘은 카프레제 샌드위치에 감자🥔치아바타 변경! 재료 진짜 알차고 맛있어요 반개만 먹어도 배불러요! 절인토마토??가 진짜 👍최고... 치아바타에 감자도 별미입니다 자꾸 뽁뽁 빼먹고있음... 그리고 소라빵! 겉에도 때깔이 미쳤고요(Positive) 안에 크림에 바닐라빈 콕콕 박혀있는데 풍미가 진짜 ... 침 줄줄 넘 맛있어요😘"
    ],
    "naverPlaceId": "1205074933",
    "naverBlogCnt": 48,
    "menuItems": [
      {
        "menuName": "카프레제 샌드위치",
        "price": 8500,
        "description": ""
      },
      {
        "menuName": "밤크림치즈바게트",
        "price": 7800,
        "description": ""
      },
      {
        "menuName": "잠봉뵈르",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "에그마요 샌드위치",
        "price": 6800,
        "description": ""
      },
      {
        "menuName": "팥버터",
        "price": 5800,
        "description": ""
      },
      {
        "menuName": "트러플 바게트",
        "price": 4800,
        "description": ""
      },
      {
        "menuName": "주간 샌드위치",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "도넛 선물세트",
        "price": 12500,
        "description": ""
      },
      {
        "menuName": "파이만주 선물세트 (4입)",
        "price": 15500,
        "description": ""
      },
      {
        "menuName": "파이만주 선물세트 (6입)",
        "price": 22500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1205074933/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "슈퍼크리스피 수원망포점",
    "type": "양식",
    "e": "",
    "rt": 5,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 망포동 41-6 MS빌딩 1동 1층 105호",
    "hours": "11:00에 영업 시작",
    "tel": "06-599-5935",
    "priceRange": "2900~12500",
    "lat": 37.2451905,
    "lng": 127.0518326,
    "cat": [
      "양식",
      "햄버거"
    ],
    "tags": [
      "가성비",
      "깔끔한곳",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "망포 슈퍼크리스피 치킨버거 솔직 영수증 리뷰 🍔 바삭함이 남다르다!망포에서 간단하지만 제대로 된 한 끼를 찾는다면 망포 슈퍼크리스피 치킨버거 추천드리고 싶어요.이번에 직접 방문해서 주문하고, 영수증까지 챙겨온 리얼 후기입니다.✔ 주문메뉴 : 슈퍼크리스피 치킨버거 세트✔ 구성 : 치킨버거 + 감자튀김 + 콜라✔ 결제금액 : (영수증 기준 실제 결제 금액 기",
      "망포에 햄버거 가게가 생겼는데 맛있다고해서 지나가다 들렀어요! 포장이었는데 깔끔하게 포장해주셔서 좋았습니다👍 감자튀김이 간이 거의 안되어 있어서 아이들 먹이기 너무 좋았고 기름도 깨끗한지 감자튀김 색도 깨끗했습니다. 햄버거도 전체적으로 간이 세지않아 아이들과 함께 먹기 너무 만족스러웠습니다! 다음에는 매장에서  먹어봐도 좋을 것 같아요~~동네에 아이들과 ",
      "신동 슈퍼크리스피 방문오늘은 신동에 있는 슈퍼크리스피 다녀왔어요!방문해서 슈퍼크리스피 치킨버거 구매 🍔겉은 이름 그대로 완전 바삭하고안에 치킨은 촉촉하고 육즙 가득해서 한 입 먹자마자 만족도 상승👍번이랑 소스 조합도 좋아서 느끼하지 않고 끝까지 맛있게 먹었어요.영수증 인증 완료 ✔️간단하게 먹기에도 좋고 치킨버거 좋아하시는 분들께 추천!다음에는 다른 메",
      "망포에 치킨버거 맛집이 생겼네요. 아담한 규모지만 치킨버거 냄새가 가득하네요! 나오자마자 먹느라 버거 사진 한장씩이네요 ㅋ저녁때보면 배달도 자주 나가는 것 같은데, 역시 매장에서 먹는게  맛있어요. 가성비도 좋고 맛도 좋아요",
      "매장도청결하고 치킨껍질은바삭하면서 속은 촉촉하고부드럽고 햄버거도 가성비있으면서 닭다리살로 부드럽고 소스가 정말맛있네요 치킨 햄버거 후렌치후라이다 정말맛있게잘먹었네요^^사장님이랑직원분들도친절해요^^만족합니다~"
    ],
    "naverPlaceId": "2059395646",
    "naverBlogCnt": 20,
    "menuItems": [
      {
        "menuName": "시그니처 치킨버거",
        "price": 2900,
        "description": ""
      },
      {
        "menuName": "(반마리)슈퍼크리스피",
        "price": 6900,
        "description": ""
      },
      {
        "menuName": "양념 슈퍼크리스피",
        "price": 12500,
        "description": ""
      },
      {
        "menuName": "슈퍼크리스피",
        "price": 9900,
        "description": ""
      },
      {
        "menuName": "시그니처 치킨버거 세트",
        "price": 5900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2059395646/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "카페수복",
    "type": "카페",
    "e": "",
    "rt": 5,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 망포동 223-9 103호",
    "hours": "",
    "tel": "031-548-0499",
    "priceRange": "",
    "lat": 37.2385329,
    "lng": 127.0471042,
    "cat": [
      "음식점",
      "카페디저트"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(18/Mar/2026:05:30:09 +0900)"
    ],
    "naverPlaceId": "1087269169",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1087269169/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "9292양꼬치 12호점",
    "type": "중식",
    "e": "",
    "rt": 5,
    "cnt": 2,
    "addr": "경기도 수원시 권선구 곡반정동 568-10 1층 102호",
    "hours": "16:00에 영업 시작",
    "tel": "07-1408-8677",
    "priceRange": "5000~26000",
    "lat": 37.2377702,
    "lng": 127.0298484,
    "cat": [
      "중식",
      "양꼬치"
    ],
    "tags": [
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "고기 굽는 솜씨가 수준급이라 양갈비에서 육즙이 살아나고 씹을수록 고소함 올라오는 게 인상적이었어요양꼬치도 깔끔하게 처리되어 숯불 맛과 고기 본연의 풍미를 즐길 수 있었고서비스 친절하고 매장 청결도 좋아 재방문 의사 100%입니다",
      "꼬치류 하나하나가 정성껏 구워져서 비계도 적당하고 식감이 훌륭했어요양갈비는 불 조절이 예술이라 씹을수록 고소함과 육즙이 퍼져서 감동했음마라탕 국물은 깊고 균형이 좋아서 고기랑도 환상적인 조합이었고편안하게 오래 앉아있기 좋았어요더보기",
      "양꼬치 고소하고 꼬치류가 깔끔하게 구워져서 식감이 좋았어요 😊잡내 없이 숯불 향만 은은하게 느껴져서 한 점 한 점이 만족스러웠고마라탕 국물도 진하고 얼큰한데 과하지 않아 계속 떠먹게 되더라고요직원분들 서비스도 친절했습니다더보기",
      "처음 방문했는데 양꼬치 잡내가 전혀 없었어요숯불향이 은은하게 배어있어서 고기 본연의 맛이 살아나더라구요마라탕 국물은 깊고 얼큰함이 과하지 않아 끝까지 부담 없이 먹었고직원분들도 친절해서 다음에도 또 올 것 같아요더보기",
      "양꼬치의 비계 비율이 딱 좋아서 질리지 않아요양념이 과하지 않아 고기 맛이 잘 느껴지고 먹다 보니 정말 맛있어서 또 주문하고 싶어집니다마라탕은 얼큰하지만 균형 잡힌 깊은 국물 맛이 인상적이었어요"
    ],
    "naverPlaceId": "2084200781",
    "naverBlogCnt": 3,
    "menuItems": [
      {
        "menuName": "마라 양갈비살",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "양꼬치",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "양갈비",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "고금양갈비",
        "price": 26000,
        "description": ""
      },
      {
        "menuName": "막창 구이",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "닭날개",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "소양깃머리",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "건두부말이",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "계란볶음밥",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "양갈비살",
        "price": 16000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2084200781/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "산더미 미성돼지국밥 수원시청점",
    "type": "한식",
    "e": "",
    "rt": 5,
    "cnt": 2,
    "addr": "경기도 수원시 권선구 권선동 1038-10 1층",
    "hours": "10:00에 영업 시작",
    "tel": "07-1355-7642",
    "priceRange": "10000~50000",
    "lat": 37.2575026,
    "lng": 127.0299979,
    "cat": [
      "한식",
      "국밥"
    ],
    "tags": [
      "주차가능",
      "리뷰많음",
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "수원에 오면 이곳 돼지국밥 한번 드셔보세요. 미나리가 엄청 많이 들어있어서 개운하고 담백합니다. 강추입니다. 특히 항정국밥은 고기가 직화로 구운다음 넣어서 구이인지 국밥고기인지 분간이 안될 정도로 식감이 좋습니다. 주차장도 어느 정도 공간이 있어서 주차하기 좋습니다.",
      "전날 숙취 있는친구랑 함께 '산더미 미성돼지국밥'에해장하러왔어요. 잡내 적고 반찬, 순대,공기밥 무한리필이라서 양이 적은분들은 리필해서 드시면 좋을거 같더라고요. 친구는 제대로 해장됐다네요.^^",
      "짜배기는 미성돼지국밥입니다.산더미국밥 와서 소주 참으면 상 줘야 합니다🤣🤣🤣얼큰곱창국밥 완전 추천이구요~소주랑 쎄뚜쎄뚜 있으니2처넌 할인 ㄱㄱ더보기",
      "친구들과 방문한 미성돼지국밥!소문답게 푸짐하고 얼큰하고 암튼 이래저래 맛있네요~ 종종 방문하고 싶은 곳입니다!무엇보다 순대 부속물이 무한리필이라는 점!!",
      "온수골온천에사 차로 5분거리라서 방문했어요! 순대, 부속물, 회무침 무한리필에 푸짐하고 맛보기 미나리 가브리살 수육, 곱창국밥 배터지게 먹었어요. 깔끔하고 느끼하지않아서 좋아요!"
    ],
    "naverPlaceId": "2026432599",
    "naverBlogCnt": 56,
    "menuItems": [
      {
        "menuName": "얼큰 소곱창 국밥",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "직화 항정 국밥",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "산더미 특 돼지국밥",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "미성 수육 (중) + 조개칼국수",
        "price": 40000,
        "description": ""
      },
      {
        "menuName": "수육 백반",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "얼큰 애호박 국밥",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "순대 국밥",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "내장 국밥",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "미성 수육 (대) + 조개칼국수",
        "price": 50000,
        "description": ""
      },
      {
        "menuName": "순대 곱창 전골",
        "price": 30000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2026432599/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "파도수산 곡반정동점",
    "type": "한식",
    "e": "",
    "rt": 5,
    "cnt": 2,
    "addr": "경기도 수원시 권선구 곡반정동 558-8 1층 103호",
    "hours": "11:30에 영업 시작",
    "tel": "07-1438-3658",
    "priceRange": "13000~48000",
    "lat": 37.2390837,
    "lng": 127.0299064,
    "cat": [
      "한식",
      "생선회"
    ],
    "tags": [
      "점심추천",
      "주차가능",
      "리뷰많음",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "지난 번에 활고등어 먹었는데 너무 신선해서오늘도 먹으러 왔어요 비리 지도 않고 너무 신선해요매장에 올때마다 구성이 너무 좋고 회가 신선해서 좋아요활고등어 꼭 한번 드셔 보세요!!!! 신선해요!!!더보기",
      "동네맛집이예요!가본 횟집중 최고!점심특선도 회나 쭈꾸미샤브도 양도많고신선하고 맛있어요.(배불러요)사장님 서비스도 팍팍주시고 술을 잘못하는데도안주가 좋아 술을부르네요.사장님!번창하셔서 오래오래 영업하시고동네 맛집 부탁드려요.자주올께요~^^더보기",
      "부산사람인데 횟집 정착 못하고 못하고 있었는데 지인에게 나 부산살때 이런이런 횟집 다녔었다 자랑했더니 수원에도 있어~~ 헉 ...어디??어디?? 당장 알려줘~~~  그리고 제 생일날...왔습니다. 완전 흡사합니다~~~ 대박...대박....대박...거기다 친절하기까지합니다. 수도권 식당들은 왜 다들 불친절할까요ㅠㅠ근데 상냥하고 친절합니다~~~음식도 빨리 나옵",
      "봄철이라 봄도다리 시켜 봤어요너무 신선하고 회가 맛있어요광어가 두툼하게 썰려있어서 맛있어요기본 안주도 다양하게 나와요매운탕 꼭 드세요더보기",
      "광어랑 계절회 소자 시켰는데 회 양도 많고 무엇보다 너무 싱싱해요 같이 나오는 스끼다시 종류가 조개탕, 콘치즈, 알밥, 생선구이 등등 정말 끝도 없이 나와서 배 터지는 줄 알았습니다 동네에 이런 맛집이 생겨서 너무 행복해요!!!앞으로 회 생각날 땐 무조건 여기로 올 것 같아요. 번창하세요!😎💕💕"
    ],
    "naverPlaceId": "2088299587",
    "naverBlogCnt": 8,
    "menuItems": [
      {
        "menuName": "모듬회 소",
        "price": 45000,
        "description": ""
      },
      {
        "menuName": "새조개샤브샤브",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "쭈꾸미 샤브샤브",
        "price": 48000,
        "description": ""
      },
      {
        "menuName": "점심특선",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "활고등어회",
        "price": 28000,
        "description": ""
      },
      {
        "menuName": "점심특선",
        "price": 15000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2088299587/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "신세계양꼬치마라탕",
    "type": "중식",
    "e": "",
    "rt": 5,
    "cnt": 2,
    "addr": "경기도 수원시 권선구 곡반정동 575-5",
    "hours": "12:00에 영업 종료",
    "tel": "07-1417-8889",
    "priceRange": "12000~49000",
    "lat": 37.2371633,
    "lng": 127.0297917,
    "cat": [
      "중식",
      "중식당"
    ],
    "tags": [
      "주차가능",
      "데이트",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "정말 맛있고 분위기가 너무좋아 양꼬치하면 신세계밖에 생각안나요….. 너무친절하신것도 한몫!!!^^ 퇴근후 힐링 제대로합니다아 ~~~ 🤭🤭🤭🤭❤️",
      "우리 언니가 단골인데 강추해서 가족 다같이 왔어요!진심 넘 신선하고 맛있어요 육즙 퐝퐝❤️❤️온면도 꼭드세요 가슴 울리는 뜨끈시원한 맛사장님도 친절하시고 덕분에 기분좋은 외식이었어요더보기",
      "너무너무너무 맛있어요  ㅠㅠ넘해요 이렇케 맛있을수가 매번오는데 매번 실망안하게 하네요. 사장님  번창하세요",
      "(먹던중에 사진 찍어서 사진이 깔끔하진 않음)비오는날 생각나는 양꼬치 맛집 ♥︎양꼬치도 마라탕도 다 맛있고랜덤 서비스도 감사합니다 😁😁기대하는 재미가 있어요더보기",
      "곡반정동 맛집  매번오는데도 너무 맛있어용 양도 많고  깔끔하고 친절하기까지요  사장님  대박나세요."
    ],
    "naverPlaceId": "1890135549",
    "naverBlogCnt": 39,
    "menuItems": [
      {
        "menuName": "A세트 마라탕 & 꿔바로우(미니)",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "[추천메뉴] B세트 마라샹궈 & 꿔바로우(미니)",
        "price": 32000,
        "description": ""
      },
      {
        "menuName": "C세트 양꼬치 + 양갈비살 + 구운마늘 1p",
        "price": 35000,
        "description": ""
      },
      {
        "menuName": "[완전인기]양꼬치(15p)",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "[완전인기]양꼬치(30p)",
        "price": 49000,
        "description": ""
      },
      {
        "menuName": "DIY 마라탕(소)",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "DIY 마라탕(중)",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "DIY 마라탕(대)",
        "price": 21000,
        "description": ""
      },
      {
        "menuName": "DIY 마라샹궈(소)",
        "price": 21000,
        "description": ""
      },
      {
        "menuName": "DIY 마라샹궈(중)",
        "price": 30000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1890135549/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "미토메",
    "type": "일식",
    "e": "",
    "rt": 5,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 매탄동 1168-5 1층 103호",
    "hours": "17:00에 영업 시작",
    "tel": "07-1330-9243",
    "priceRange": "19000~27000",
    "lat": 37.256039,
    "lng": 127.0400468,
    "cat": [
      "일식",
      "일식튀김꼬치"
    ],
    "tags": [
      "혼밥가능",
      "가성비"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "★4.88존재하는 걸로 감사한 가성비와 맛, 구성까지 모두 갖춘 근처에서 찾기 힘든 야키토리 코스요리 가게입니다.느긋하게 먹으려고 정식으로 인스타 DM으로 예약했고방문해서 먹어보니 1인 업장이심에도 대부분의 음식 퀄리티가 상당히 훌륭했습니다.숯향은 물론이고 추가해도 전혀 부담없는 가격대, 육즙을 최대한 살리기 위한 노력까지도 모두 돋보여 먹는 내내 꼭 다시",
      "너무너무너무 맛있어요!!!!! 저번에 예약 한번 실패하고 가야지 하다가 시간되서 방문했는데 대만족입니다!! 사케도 종류 여러개이고 기린 병맥주 너무 맛있어요ㅜㅜㅜㅜ 글구 무엇보다 꼬치 튀김 식사 디저트 다 맛있어요ㅜㅜㅜ 먹는 꼬치 부위도 다 설명해주시고 구성이 다 맛있어요,, 코스먹고 추가해서 먹었는데 추가꼬치도 맛있어요,, 츠쿠네가 품절이라서 아쉬웠지만 ",
      "너무너무 맛있어요! 꼬치가 고소하고 간이 딱 맞아서 너무 만족스러운 식사였습니다. 튀김도 넘 맛있고 치킨난방은 소스가 달달하고 중독성있어서 남편 최애 메뉴에요. 식사로 나오는 라멘도 국물에서 깊은맛이랑 감칠맛이 대박이고 뜨끈해서 마음까지 따뜻해지는 맛이에요. 최고예요~!",
      "맛집찾아 미토메 방문쉐프님도 멋지고 꼬치 맛도 멋져요…🤍신선해서 육질도 풍미도 최고에용맛집찾아서 얼마나 행복한지!!!자주올게요오🖤🤍🖤🤍더보기",
      "동네 술집 찾다가 우연히 발견해서 예약하고 방문했습니다.야키토리가 정말 맛있고 가성비 좋아서 매우 추천입니다.오후 9시 이후에는 단품만으로도 주문이 가능해서 안주 삼아 술마시기도 좋은 것 같습니다"
    ],
    "naverPlaceId": "2018331827",
    "naverBlogCnt": 21,
    "menuItems": [
      {
        "menuName": "미토메 정식 코스",
        "price": 27000,
        "description": ""
      },
      {
        "menuName": "미토메 얼리버드 코스",
        "price": 19000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2018331827/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "상구네솥뚜껑삼겹살 착한국수",
    "type": "한식",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 망포동 372 206호",
    "hours": "",
    "tel": "0507-1315-6642",
    "priceRange": "",
    "lat": 37.2398717,
    "lng": 127.0542436,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "가성비",
      "데이트"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "일주일만에 또 왔다네 ㅋㅋㅋㅋ망포동주민이라면 여기 안오면 손해일정도인 상구네아이가 먼저 찾아오자고 할 정도라 더 자주오게되는거같아요오늘도 너무너무 맛있는데 저렴하게 배터지게 먹고갑니다♡더보기",
      "한돈을 이가격으로 먹을 수 있다는것도 엄청나요♡저희 부부도 너무 좋아하지만 아이가 더 좋아해서 자주 방문하는곳이라 늘 번창하시길 바랄게요 !! 오늘도 너무 맛있게 먹고 갑니다!😍",
      "삼겹살과 갖가지 구워먹을 거리가 다양해서 좋아요~국내산 삼겹살인데 가격도 너무 좋고 신선하네요.된장찌개도 맛있어요~아이들도 즐겁게 식사할수 있는 공간이라 가족외식장소로도 추천합니다♡더보기",
      "삼겹살 질이 너무 좋아서 아이랑 든든하게 먹고 왔어요! 솥뚜껑에 구워 육즙 가득한 고기에 부드러운 계란찜 조합이 환상이네요. 아이도 입맛에 맞는지 평소보다 훨씬 잘 먹어서 뿌듯했어요😍",
      "생삼겹에 이가격이라니 ㅠㅠ 퀄도너무좋고 솥뚜껑만의 매력을 왕창 느끼고갑니다 ㅎㅎ 사이드도좋고 낮술하기 넘 좋은분위기에요 다음엔 부모님 모시고도 와야겠어용 삼쏘는 진리 >< 국수 종류도 많은게 특히 맘에듭니다 ㅎㅎ 또올게용!"
    ],
    "naverPlaceId": "1255380075",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1255380075/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "우마이야 망포점",
    "type": "일식",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 망포동 369-3 202호 우마이야 망포점",
    "hours": "11:00에 영업 시작",
    "tel": "07-1448-3997",
    "priceRange": "11900~47000",
    "lat": 37.2417698,
    "lng": 127.0549928,
    "cat": [
      "일식",
      "일식당"
    ],
    "tags": [
      "주차가능",
      "데이트",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "집 근처에 스키야끼집이 생겼길래, 벼르다가 왔어요~ 관서식, 관동식 스키야키가 다른걸 처음 알았네요. 메뉴가 다 먹음직 스럽고 맛있네요! 감태주먹밥도 맛나요. 뜨끈뜨끈 술한잔하기도 좋고, 식사하기도 좋은 곳 같아요~",
      "2인세트로 먹었는데 양이 진짜진짜 푸짐해요...!!!! 오코노미야끼와 스키야키 조합이 이렇게 좋은지 첨알았네요! 같이주는 노른자소스 기가막힙니다 증말 진짜 기절이에요 고기는 진짜 좋은거 쓰시는지 태어나서 본 고기 중 때깔 제일 이뻐요!!! 죽도 포함이니까 무조건 드세요! 분위기좋아서 데이트하러가기 딱이에용",
      "2층에 있는 매장입니다김치돈까츠나베 시켰어요!!양도 많고 너무맛있네여 ㅋㅋ나베도 당연 맛있는데 밑반찬도 맛있어요매장도 통창이라 이뻐서 분위기도 좋고가족들도 식사많이 하구있었고데이트하기도 추천입니당당더보기",
      "아이랑 방문했는데 쾌적하고 아이가 좋아할만한 메뉴도 있어서 참 좋았습니다. 어른도 아이도 즐길 수 있는 음식점이라 자주오기 좋을 것 같아요 :)",
      "고기, 야채가 완전 신선하고 스끼야끼 감칠맛이 끝내주네요ㅎㅎ 오꼬노미야끼도 엄청 두툼하고 재료가 튼실하게 들어있어서 만족스러웠어요 마무리 밥까지 넘 든든하게 잘 먹었네요 우마미야 맛집 인정입니다 또 갈게요~"
    ],
    "naverPlaceId": "2039557595",
    "naverBlogCnt": 69,
    "menuItems": [
      {
        "menuName": "2인세트 관동식 스키야키+오코노미야키",
        "price": 47000,
        "description": ""
      },
      {
        "menuName": "2인세트 밀푀유나베+오코노미야키",
        "price": 47000,
        "description": ""
      },
      {
        "menuName": "밀푀유나베 (2인 기준)",
        "price": 37000,
        "description": ""
      },
      {
        "menuName": "관동식 스키야키 (2인 기준)",
        "price": 37000,
        "description": ""
      },
      {
        "menuName": "관서식 스키야키 (2인 기준)",
        "price": 39000,
        "description": ""
      },
      {
        "menuName": "김치돈카츠나베(2인 기준)",
        "price": 29000,
        "description": ""
      },
      {
        "menuName": "사케동 정식",
        "price": 15900,
        "description": ""
      },
      {
        "menuName": "스키야키동 정식",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "수제카츠동 정식",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "등심돈카츠 정식",
        "price": 11900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2039557595/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "디탈리아",
    "type": "기타",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 망포동 41-51 1동 1층 109호",
    "hours": "",
    "tel": "070-8844-3211",
    "priceRange": "15000~37000",
    "lat": 37.2449331,
    "lng": 127.0511301,
    "cat": [
      "음식점",
      "이탈리아음식"
    ],
    "tags": [
      "데이트"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "2인세트 시켜서 뇨끼와 파스타를 먹었는데 전반적으로 음식이 맛있었습니다~ 특히 뇨끼가 안에 치즈가 들어있는건 처음 먹어봤는데 정말 맛있었고 단호박퓨레와의 합이 잘어울려서 놀랐어요! 사이드로 나오는 양배추피클?도 맛있었어요~ 직장 근처에 맛집이 생겨서 좋아요!",
      "여전히 맛있는 곳부모님 모시고 다녀왔어요. 처음 먹어보는거라고 어머니께서 맛있게 드셨습니다.다음엔 고기메뉴 시켜보고 싶어요",
      "오랜만에 왔는데 신메뉴가 있길래 주문했는데 보드카파스타 진짜 완전 취저예요. 소스에서 보드카 맛이 은은하게 올라와요.  숏파스타를 평소에 즐기지 않는데 오히려 롱파스타였음 이상했을거 같아요. 소스와 정말 잘 어울리는거 같아요.",
      "매번 기웃거리다가 이번에 엄마랑 데이트하러 처음 방문했는데 너무 맛있었어요..❤️ 해산물빠에야의 알알이 오일리하게 코팅된 쌀알과 각종 해산물의 조화가 기막혀서 첫 입 먹자마자 음 맛있다! 했는데 그 다음 화이트라구파스타가 진짜 대박이었습니다👍 생면 식감도 좋았고 소스가 밴 면을 씹는데 먹을수록 맛과 맛 사이사이에 감칠맛이 섬세하게 들어가 있는 게 느껴졌어",
      "수원 망포 파스타 식당. 소수의 메뉴를 판매하나 합리적 가격에 평타 이상의 맛 인 듯. 토마토 베이스 보다는 오일/크림 베이스가 많아 보임. 라구소스. 생면 적절한 듯. 가격대비 맛있는 한끼 가능. 근처에서 파스타 생각날 때  좋아 보임."
    ],
    "naverPlaceId": "2079366553",
    "naverBlogCnt": 0,
    "menuItems": [
      {
        "menuName": "2인세트",
        "price": 37000,
        "description": ""
      },
      {
        "menuName": "해산물수프",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "버터감베로",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "크로스티니",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "화이트라구파스타",
        "price": 18500,
        "description": ""
      },
      {
        "menuName": "시칠리아 오일파스타",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "새우마늘파스타",
        "price": 17500,
        "description": ""
      },
      {
        "menuName": "보드카파스타",
        "price": 16500,
        "description": ""
      },
      {
        "menuName": "해산물 오일파스타",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "먹물리조또",
        "price": 18500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2079366553/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "루하커피 수원영통점",
    "type": "카페",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 신동 486 디지털엠파이어2 101동111호",
    "hours": "08:30에 영업 시작",
    "tel": "031-695-5664",
    "priceRange": "",
    "lat": 37.247401,
    "lng": 127.0504276,
    "cat": [
      "음식점",
      "카페디저트"
    ],
    "tags": [
      "가성비",
      "점심추천",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "집에서 즐기는 루하 드립백 고급진 커피를 집에서 먹을 수 있어서 좋아요 가성비도 좋고 맛도 좋습니다 다크 마일드 루하 디카페인 어느 것 하나 빠짐없이 맛있습니다",
      "샌드위치가격이 진짜 착해요!디지털엠파이어2 안쪽에 있는 숨은 브런치맛집.사장님이 메뉴 하나하나 정성껏 준비해주셔서다 특색있고 맛있어요.특히 라떼류가 진짜 꼬숩고 달달하고 난리.샌드위치 3천원대인데 이렇게 정성가득이라니ㅜㅜ자주 갈께요!잘 먹었습니다.더보기",
      "회사 밑이라 직접 컵 가지고 가서 테이크아웃해서  마셨어요.라떼 우유가 진짜 너무 부드럽고 에스프레소와 조합이 너무 좋아요!",
      "라떼가 묵직하고 맛있는 카페에요❤️‍🔥친절하신 사장님이 손맛도 좋으셔서 샌드위치 맛있게 먹고 나왔어요. 차량 점검 하러 가는 길에 들려 브런치 먹었는데 너무 만족합니다🙇🏻‍♀️🙋🏻‍♀️💖",
      "과일산미 원두로 카페라떼 시켰는데 너무 마싯엇어요원래 고소하고 찐한 라떼 조아하는데 과일향이 은은하게 나면서 적당한 산미와 우유가 너무 잘 어울려서 요 근래 먹어본 라떼 중에 최고였어요~!!샌디치도 고급진맛 맛있어요더보기"
    ],
    "naverPlaceId": "36286222",
    "naverBlogCnt": 53,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/36286222/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "카페222 신동카페거리점",
    "type": "양식",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 신동 938 1층 102호 샌드위치카페222",
    "hours": "09:00에 영업 시작",
    "tel": "07-1390-3799",
    "priceRange": "11500~50000",
    "lat": 37.2465303,
    "lng": 127.0442582,
    "cat": [
      "양식",
      "샌드위치"
    ],
    "tags": [
      "점심추천",
      "주차가능",
      "리뷰많음",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "전부터 지나가다가 와보고 싶었던 곳이었는데 오늘 방문했어요! 잠봉 특히 맛있었고, 파니니도 넘 맛있었어요 🤩 카페 원두도 맛있어서 커피도 맛있었습니디 배달포장도 많은걱 같아서 담에 또 먹고싶어요",
      "파니니와 샌드위치 배달시켜먹어보고 맛있어서 매장에 와서 먹었어요~ 따뜻하게 먹으니 더 맛있더라고요.빵도 맛있고 들어가는 치즈며 재료들도 신선하고 맛있어서 일요일 아침 브런치로 든든하게 먹고 갑니다~재방문 의사 300%더보기",
      "이사오고 첫주말 브런치 여기서 먹었네요!빵이랑 재료 다 신선하고 맛있고 커피 에이드 쥬스 3개다맛나요 딸바강추ㅠ 파니니너무맛있고 마르게리타샌드위치도 매콤하니 별미인것 같아요가지파스타는 새콤한토마토소스가 입맛을 돋구는 느낌이었어요! 추가로 주문한 생크림딸기소금빵도 생크림듬뿍에 생딸기가 콕콕콕 5알박혀있어서 맛나게 마무리했답니다ㅎㅎ 집앞에 요렇게 맛난 샌드위치",
      "아침에 일어나서 바로 걸어나와 먹기 좋아요:)이른 아침부터 배달이 많은 신동 브런치 맛집입니다!직원분들이 다 친절하시고 음식도 넘 맛있어요♡쿠바 샌드위치의 소금빵이 정말 쫀뜩하니 맛있네요다음엔 에그인헬 먹어볼게요*_*더보기",
      "친구랑 오랜만에 만나는데 또 갔던 이곳이 제일 생각나서 또 왔어요 잠봉친구들 소금빵도 바게트도 여전히 맛나요 배달시켜서도 먹어봤지만 갓내린 커피와 매장에서 먹는 맛은 더욱 기분까지 좋습니다 친절한 사장님도 언제나 반갑습니다🥰오래계셔주세요"
    ],
    "naverPlaceId": "1117348903",
    "naverBlogCnt": 83,
    "menuItems": [
      {
        "menuName": "소금빵잠봉샌드위치",
        "price": 11500,
        "description": ""
      },
      {
        "menuName": "잠봉뵈르샌드위치",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "모짜렐라토마토파니니",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "시칠리아 가지 토마토 파스타",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "(샌드위치 세트) 에그인헬+바게트샌드위치+샐러드",
        "price": 40000,
        "description": ""
      },
      {
        "menuName": "(파스타 세트) 파스타+에그인헬+샐러드",
        "price": 45000,
        "description": ""
      },
      {
        "menuName": "(음료 세트) 파스타+에그인헬+샐러드+음료 2잔",
        "price": 46000,
        "description": ""
      },
      {
        "menuName": "(3인 세트) 파스타+에그인헬+소금빵샌드위치+샐러드",
        "price": 50000,
        "description": ""
      },
      {
        "menuName": "(New) 소금빵 레이어드 잠봉 멜트 샌드위치",
        "price": 13900,
        "description": ""
      },
      {
        "menuName": "소금빵잠봉샌드위치",
        "price": 11500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1117348903/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "가장맛있는족발 신동점",
    "type": "고기",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 신동 932-4",
    "hours": "16:00에 영업 시작",
    "tel": "07-1357-5849",
    "priceRange": "30000~57000",
    "lat": 37.2478635,
    "lng": 127.0450121,
    "cat": [
      "육류고기요리",
      "족발보쌈"
    ],
    "tags": [
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "새해 첫날부터 가족들이 족발을 먹고싶다하여 주변 족발집 찾다가 보물같은 곳을 발견했네요ㅎ 가장 맛있는 족발 애호가인데 신동점이 이근처 평이 젤 좋더군요ㅎ 망설임없이 휴일체크 후 방문!ㅋ주차장이 없는게 좀 안타깝지만 인근 공영주차장을 이용하거나 도로변도 가능해요..ㅎ 사장님 내외 친절하시고 빠르게 포장해주세요. 수원 페이도 가능해서 추가적인 할인 없어도 할인",
      "가족 앞발 맛있어요!"
    ],
    "naverPlaceId": "1168242083",
    "naverBlogCnt": 46,
    "menuItems": [
      {
        "menuName": "[[든든하게]]실속족발+보쌈(1~2인)(실속족발+보쌈(1~2인))",
        "price": 30000,
        "description": ""
      },
      {
        "menuName": "[[든든하게]]실속족발+보쌈(1~2인)(실속불족발+보쌈(1~2인))",
        "price": 31000,
        "description": ""
      },
      {
        "menuName": "[[500호점돌파]] 명품 족발 중(뒷발)(온족)",
        "price": 39000,
        "description": ""
      },
      {
        "menuName": "[[주문수 1위]]반반 족발(반반)",
        "price": 43000,
        "description": ""
      },
      {
        "menuName": "[[주문폭주]]가족의 족보(대)(족발+보쌈 소)(온족+보쌈)",
        "price": 57000,
        "description": ""
      },
      {
        "menuName": "[[든든하게]]실속족발+보쌈(1~2인)(실속족발+보쌈(1~2인))",
        "price": 30000,
        "description": ""
      },
      {
        "menuName": "[[든든하게]]실속족발+보쌈(1~2인)(실속불족발+보쌈(1~2인))",
        "price": 31000,
        "description": ""
      },
      {
        "menuName": "[[500호점돌파]] 명품 족발 중(뒷발)(온족)",
        "price": 39000,
        "description": ""
      },
      {
        "menuName": "[[500호점돌파]]명품족발 대(앞발)(온족)",
        "price": 43000,
        "description": ""
      },
      {
        "menuName": "[[주문수 1위]]반반 족발(반반)",
        "price": 43000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1168242083/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "멜로우다이닝 곡반정동본점",
    "type": "기타",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 권선구 곡반정동 564-5 2층",
    "hours": "10:30에 영업 시작",
    "tel": "070-8833-3334",
    "priceRange": "12000~38000",
    "lat": 37.2388938,
    "lng": 127.0290623,
    "cat": [
      "음식점",
      "이탈리아음식"
    ],
    "tags": [
      "데이트",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "음식이 진짜 맛있고 인테리어가 정말 멋졌어요! 은은한 조명과 군데군데 놓인 식물들 덕분에 아늑하고 포근한 분위기라 편안하게 식사할 수 있었어요 🌿✨마르게리따 피자랑 까망메르크림 파스타를 주문했는데 피자는 바질을 아끼지 않고 넉넉하게 올려줘서 향이 정말 풍부했고, 상큼한 바질 향 덕분에 맛도 훨씬 살아났어요 👍 도우도 쫀득해서 전체적인 밸런스가 좋았어요.",
      "마르게리따 피자랑 까르보나라랑 트러플파스타 시켰는데음식이 다 맛있어요그리고 인테리어도 이쁘게 잘되어 있어서 기념일날 오기 좋을꺼 같아용다음번에 또 오고 싶어용❤️❤️덕분에 맛잇게 잘 먹었어용더보기",
      "가까운 곳에 이렇게 맛있는 파스타집이 있는건 행운이죠🍀 날이 추워서 누룽지토마토해산물 스파게티를 주문했는데 탁월한 선택이었어요! 아이는 새우리조또를 좋아하는데 안맵게 부탁드렸더니 흔쾌히! 해주셨어요. 감사해요🫶 다음에 또 올게요!❤️",
      "동네에 파스타,수비드 스테이크 맛집이있다는 행복! 간만에 와 콜키지 프리 즐기며즐거운 2월 첫날을 즐겨봅니다.오늘 모든 음식 맛있는데  빠네파스타가특히 맛있었어요. 입춘에 다시옵니다.^^더보기",
      "가족들과 연말 외식으로 방문했습니다. 연말이라 그런지 스테이크 품절이더라구요~ 오랜만에 감바스 주문했는데 새우가 실하고 건더기도 많아서 좋아요! 파스타는 레몬오일, 로제, 크림 먹었어요! 파스타는 어떤 걸 먹어도 다 맛있어요 😆~ 늘 맛있게 먹고 갑니다~!!!"
    ],
    "naverPlaceId": "1655236817",
    "naverBlogCnt": 43,
    "menuItems": [
      {
        "menuName": "까망베르 크림 스파게티",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "수비드 부채살 스테이크",
        "price": 38000,
        "description": ""
      },
      {
        "menuName": "마늘 오일 스파게티",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "트러플&트리플 머쉬룸 크림 스파게티",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "베지 베이컨 토마토 스파게티",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "누룽지 해산물 스파게티",
        "price": 22000,
        "description": ""
      },
      {
        "menuName": "카프레제",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "루꼴라 샐러드",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "고르곤졸라",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "마르게리따",
        "price": 20000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1655236817/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "안동평화곱창",
    "type": "한식",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 권선구 곡반정동 558-8 1층 101호",
    "hours": "16:00에 영업 시작",
    "tel": "07-1332-8355",
    "priceRange": "11900~56900",
    "lat": 37.2390333,
    "lng": 127.0297311,
    "cat": [
      "한식",
      "곱창막창양"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "리뷰많음",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "우선 사장님이랑 직원분이 친절하셔서 너무 좋아요!가격대비 양도 엄청 많고, 부드러워서 푸파하게되요.잡내도 안나구 최고입니다. 참치마요주먹밥까지 먹었더니 배터질뻔했어요. 다음에 또 올게용❣️",
      "너무나 찐맛집...!! 곱창막창대창염통 전부 퀄리티 최상에 김치도 진짜 맛깔나서 술이 잘들어가네요ㅎㅎ 돌판쭈꾸미도 곁들여 먹는데 재미가 쏠쏠하고 콩나물국물까지 완벽합니다~~ 자주 가게 될 것 같아요! 안동평화곱창 맛집 인정입니다!!",
      "곱창구이 세트 구성이 좋아서 맛있고 푸짐하게 먹기 좋았어요.곱창,대창,막창, 염통까지 어느정도 구워져 나와서, 불판에서 조금만 익히면 금방 먹을 수 있구요. 곱창전골까지 같이 먹을 수 있어서 든든하게 식사가 가능해요.볶음밥까지 추가했는데, 같이 해주는 계란까지 별미.또 방문할게요^^더보기",
      "곱창도 맛있고 쭈꾸미도 맛있어요! 특히 곱창 냄새 하나도 안 나고 쫄깃해요. 염통, 막창까지 한 판에 나와서 맛있게 먹었어요. 볶음밥 무조건 먹어야 해요!!",
      "와 진짜 먹은곱창집중에 찐맛집!!!!! 정말 너무 맛있었고 곱창을 정말좋아하는데 곱창도 맛있고 대창 왠일인가요! 대창이 무슨 치즈처럼 너무맛있어서 놀랬어요! 메뉴에 곱창 대창 막창 염통 너무다 맛있고  세트메뉴 가성비 좋아요. 사장님도 친절하셔서 식사도 기분좋게 했어요. 곱창은 무조건 안동평화곱창 입니다. 왕추천👍"
    ],
    "naverPlaceId": "2088607033",
    "naverBlogCnt": 62,
    "menuItems": [
      {
        "menuName": "돌판쭈꾸미세트",
        "price": 56900,
        "description": ""
      },
      {
        "menuName": "평화곱창 모듬세트",
        "price": 56900,
        "description": ""
      },
      {
        "menuName": "모듬곱창",
        "price": 21900,
        "description": ""
      },
      {
        "menuName": "특양모듬곱창",
        "price": 22900,
        "description": ""
      },
      {
        "menuName": "소곱창",
        "price": 19900,
        "description": ""
      },
      {
        "menuName": "소대창",
        "price": 19900,
        "description": ""
      },
      {
        "menuName": "소막창",
        "price": 19900,
        "description": ""
      },
      {
        "menuName": "소특양",
        "price": 21900,
        "description": ""
      },
      {
        "menuName": "소염통",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "차돌박이",
        "price": 11900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2088607033/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "이삭토스트 경기 수원영통아이파크캐슬점",
    "type": "분식",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 망포동 760 상가A동 1층 102호",
    "hours": "09:00에 영업 시작",
    "tel": "070-7661-2424",
    "priceRange": "3700~4800",
    "lat": 37.2426187,
    "lng": 127.043093,
    "cat": [
      "분식",
      "토스트"
    ],
    "tags": [],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "주문하고 감  가까워서 좋아요  맛도  좋아요",
      "이삭토스트 점포마다 잘하는곳이 있고 비린내나는 치킨주는곳이 있는데 여기는 치킨 한번도 비린적이 없고 주로 단백질을 위해 계란추가로 많이먹습니다 계란은 신선도가 생명이기 때문에 믿을만한곳에서 먹습니다 아캐2단지앞은 다른곳보다 좋음",
      "아이랑 한번씩 들러서 먹는곳이에요지역화폐도 쓸수있고 따뜻할때 먹으면 진짜 꿀맛이에요~~~ 토스트 사진이 없어서 아쉽네여"
    ],
    "naverPlaceId": "1102755370",
    "naverBlogCnt": 10,
    "menuItems": [
      {
        "menuName": "프렌치 크림 브리오슈",
        "price": 4100,
        "description": ""
      },
      {
        "menuName": "애플 크림 브리오슈",
        "price": 3700,
        "description": ""
      },
      {
        "menuName": "프렌치 햄치즈",
        "price": 3800,
        "description": ""
      },
      {
        "menuName": "스크램블 햄치즈",
        "price": 3900,
        "description": ""
      },
      {
        "menuName": "계란후라이 스페셜",
        "price": 4200,
        "description": ""
      },
      {
        "menuName": "계란후라이 햄치즈",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "프렌치 에그마요",
        "price": 3900,
        "description": ""
      },
      {
        "menuName": "콘베이컨 에그마요",
        "price": 4300,
        "description": ""
      },
      {
        "menuName": "포테이토 에그마요",
        "price": 4700,
        "description": ""
      },
      {
        "menuName": "스크램블 베이컨",
        "price": 4800,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1102755370/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "베트남쌀국수 하노이반점",
    "type": "아시안",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 권선구 권선동 1256-8 1층",
    "hours": "10:00에 영업 시작",
    "tel": "07-1345-8167",
    "priceRange": "10900~38600",
    "lat": 37.2525211,
    "lng": 127.0304277,
    "cat": [
      "음식점",
      "베트남음식"
    ],
    "tags": [
      "가성비",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "전체적으로 재료가 너무 신선해요.아이들과 왔는데 향이 너무 강하지도 않고정말 맛있게 잘 먹었어요!쌀국수 좋아하는 아이들이지만또 입맛까다로운 아이들이여서 걱정했는데너무 잘먹네요 또올께요❣️❣️❣️❣️더보기",
      "가족들과 산책하다 배고파서 들어왔는데 재료가 신선하고 짬뽕쌀국수 특히 국물 시원하고 너무 맛잇네용배부를까봐 분짜는 안시켰는데 담에 와선 분짜도 먹어보고 싶어요 또 올께요~^^",
      "양도 많고 맛있어서 찾아오는 쌀국수집이에요👍 오늘도 한그릇 뚝딱, 국물도 굿!",
      "쌀국수 양많고 맛있어요!아기도 잘먹네요ㅎㅎ 사장님도 친절하십니다..🖤",
      "여기 자주 이용하는 곳입니다맛있고 저렴하고 친절해요"
    ],
    "naverPlaceId": "1047391877",
    "naverBlogCnt": 32,
    "menuItems": [
      {
        "menuName": "소고기쌀국수",
        "price": 10900,
        "description": ""
      },
      {
        "menuName": "고기짬뽕쌀국수",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "새우볶음밥",
        "price": 10900,
        "description": ""
      },
      {
        "menuName": "직화비빔쌀국수",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "직화분짜",
        "price": 14900,
        "description": ""
      },
      {
        "menuName": "혼밥세트(할인 1000원)",
        "price": 14900,
        "description": ""
      },
      {
        "menuName": "쌀쌀세트(할인 2000원)",
        "price": 27700,
        "description": ""
      },
      {
        "menuName": "쌀볶세트(할인 1500원)",
        "price": 27700,
        "description": ""
      },
      {
        "menuName": "패밀리세트(할인 2000원)",
        "price": 38600,
        "description": ""
      },
      {
        "menuName": "소고기쌀국수",
        "price": 10900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1047391877/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "헝그리스패로",
    "type": "술집",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 매탄동 1165 헝그리스패로",
    "hours": "17:00에 영업 시작",
    "tel": "07-1431-1156",
    "priceRange": "6500~24000",
    "lat": 37.2569372,
    "lng": 127.0409492,
    "cat": [
      "술집",
      "요리주점"
    ],
    "tags": [
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "안주랑 술이 모두 맛있어서 단골이 되어버린 최애 술집 헝그리스패로🍻🥰 우연찮게 그냥 한 번 가본 술집이었는데 안주 퀄리티가 너무 좋아서 종종 생각나다 보니 자주 오게 되었어요!! 여기서만 먹을 수 있는 메뉴들이 있는데 특별한 맛이면서 진짜 맛있어서 계속 생각나요ㅠㅠ🫶 술 종류도 다양해서 메뉴 고르는 재미가 있구 어떤 안주를 시켜도 조합이 다 잘 맞아서",
      "크리스마스라서  일부러 예약해서 방문했는데 음식도 너무 맛있고 사장님도 너무 친절하시게 음식 설명도 부탁드리니까 다 해주셔서 만족스러웠습니다~ 술 종류도 다양해서 음식과 잘 어울리는 술로 추천도 해주셔서 크리스마스날 기분좋게 마무리 했습니다--! 덕분에 저희 너무 행복한 하루 보냈어요!! 사장님도 좋은 크리스마스가 되셨길 바라면서 저희 또 다른 기념일날 또",
      "여긴 햄버거 맛집이야!하다가 방어가 왔다고 해서놀러왔더니 사장님은 그냥 맛잘알 맛친(놈)이세요방어와 어울리는 술이 추천에 있어서 시켰더니 마시자마자 왜 어울리는지 알 정도로 사장님이 모든 메뉴와 술에 진심이시고 열정적이신게 느껴져서 평일일에 지쳐서 주말에 오면 힘을 얻어서 가요다음엔 평일에 와서 에너지를 더 더 더 얻어서 갈게요건강하세요☺️더보기",
      "음식이 맛있어요. 대방어도 맛나고, 육전, 피쉬앤칩스 모두 맛났어요. 토마토홍합탕도 주문했는데 상대적으로 그건 쏘쏘. 부모님과 같이 갔는데 크게 거부감 없이 드셔서 그걸로도 만족합니다. 그리고 크리스마스 맞이 콜키지프리라 주류면에서 가격 부담이 덜해요.",
      "가장 아쉬운점이 있다면, 음식이 너무 맛있어서 사진 찍는것도 깜빡했다는것..정말 맛있코, 또 오고싶코!!✌🏽"
    ],
    "naverPlaceId": "1146915665",
    "naverBlogCnt": 105,
    "menuItems": [
      {
        "menuName": "타코!",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "(season menu)굴 파스타",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "(season menu)검은 굴튀김",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "craft gelato 젤라또",
        "price": 6500,
        "description": ""
      },
      {
        "menuName": "KOMBUCHA 콤부차",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "노마진 1인 코스(22:30까지)",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "뭄바이피쉬앤칩스",
        "price": 22000,
        "description": ""
      },
      {
        "menuName": "???까르보나라",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "돌돌이의 쿼터파운드 치즈버거",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "구움플레이트",
        "price": 24000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1146915665/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "하하마라탕양꼬치",
    "type": "중식",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 매탄동 1170-3",
    "hours": "",
    "tel": "031-237-6777",
    "priceRange": "12000~25000",
    "lat": 37.2554833,
    "lng": 127.040325,
    "cat": [
      "중식",
      "중식당"
    ],
    "tags": [
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "동네에 새로 생겨서 와봤는데 너무 맛집이었어요..!계속 음~맛있다! 하면서 먹으니까 사장님이 메뉴에 없는 마라롱샤를 서비스로 주셨어요 ㅎㅎ진짜 맛있게 잘먹었습니다 !재방문 의사 너무 있어요동네 맛집인데 유명해져라 아니 유명해지지마 아니 유명해져..!더보기",
      "집앞에 새로운 양꼬치랑 마라탕 집이 생겨 왔는데 고기질이 너무 좋네요^^맛은 먹어보나 마나겠죠?꿔바로우는 찹쌉탕수욕처럼 많이 달지 않고 꿔바새우도 같이 먹을수 있어서 좋았어요.밑반찬도 깔끔하고 맛있고 무엇보다 엄청 친절하시네요.지인들 모시고 또 올거예요^^후회없을거예요~칭따우도 다른곳은 7천원인데 여긴 6천원이라 더 짱!더보기",
      "양꼬치 안 먹던 사람도 너무 맛있게 먹었어요!!벌써 두번째 방문인데 먹을때마다 기분 좋게 먹고 나오는것 같아요!!!사장님도 너무 친절하시고, 음시도 진짜 맛있습니다아✨👍🏻!꿔바로우도 진짜 짱맛!!!더보기",
      "마라탕&양꼬치 둘 다 맛있어서 n번째 방문이에요.✨오픈하셨을때 부터 왔는데 마라탕은 국물 맛이 진하고 재료도 신선해서 항상 만족스럽고, 양꼬치는 잡내 없이 부드러워서 믿고 먹게 돼요.👍🏻무엇보다 사장님이 너무 친절하셔서 올 때마다 기분 좋게 식사하고 갑니다. 🫶🏻자주 먹으러 올게용><더보기",
      "집근처에 마라탕 맛집이 생겨서 너무 좋아요!! 마라 땡길때마다 가서 먹는데 사장님 너무 친절하시고 마라탕, 마라샹궈, 꿔바로우, 볶음밥, 양꼬치 다 맛있어요~!!! 저는 마라탕 2단계에 땅콩소스 많이 넣는 조합이 제 입맛에 딱이에요~ 꿔바로우도 바삭쫄깃 새콤달콤해서 갈때마다 시키게되는.. 없어지지말고 쭉 저의 동네맛집으로 남아주길♡"
    ],
    "naverPlaceId": "2011476153",
    "naverBlogCnt": 1,
    "menuItems": [
      {
        "menuName": "마라탕(소(1인분))",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "마라탕(중(2~3인분))",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "마라탕(대(3~4인분))",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "마라샹궈(소(1인분))",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "마라샹궈(중(2~3인분))",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "마라탕(소(1인분))",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "마라탕(중(2~3인분))",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "마라탕(대(3~4인분))",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "마라샹궈(소(1인분))",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "마라샹궈(중(2~3인분))",
        "price": 16000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2011476153/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "돈통마늘보쌈 수원매탄점",
    "type": "한식",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 매탄동 1165-1 1층",
    "hours": "11:00에 영업 시작",
    "tel": "031-221-1717",
    "priceRange": "13000~61000",
    "lat": 37.2569098,
    "lng": 127.0411111,
    "cat": [
      "한식",
      "족발보쌈"
    ],
    "tags": [],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "매탄동 홍어보쌈 최고의 맛집입니다 맛이 최고에요 강추",
      "너무 맛있어요!!! 다 먹고 후에 사진은 생각났어요. ㅋㅋㅋㅋ아기 잘 먹어요 😍😍😍",
      "오랜만에 간곳인데 음식이 맛있어요특이한 메뉴도 있어서 좋네요양도 많아서 4명이 배부르게 먹었어요",
      "매콤한 맛 대신 달착지근한 풍미가 좋은 마늘 양념 얹어먹는 보쌈은 언제나 맛있어요! 기본으로 나오는 순두부 찌개에 방금 하신 듯한 김치, 도라지, 무생채까지 맛있어요!! 깻잎에 싸먹어도 맛있습니다",
      "홍어최고의맛집입니다 강추합니다"
    ],
    "naverPlaceId": "1150175543",
    "naverBlogCnt": 15,
    "menuItems": [
      {
        "menuName": "국내산홍어삼합보쌈(소(300g))",
        "price": 48000,
        "description": ""
      },
      {
        "menuName": "국내산홍어삼합보쌈(중(400g))",
        "price": 54000,
        "description": ""
      },
      {
        "menuName": "국내산홍어삼합보쌈(대(500g))",
        "price": 61000,
        "description": ""
      },
      {
        "menuName": "돈통마늘보쌈(소(300g))",
        "price": 37000,
        "description": ""
      },
      {
        "menuName": "돈통마늘보쌈(중(400g))",
        "price": 43000,
        "description": ""
      },
      {
        "menuName": "마늘보쌈도시락",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "버섯 뚝배기 불고기",
        "price": 13900,
        "description": ""
      },
      {
        "menuName": "육개장",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "가성비 쩌는 혼술 보쌈세트",
        "price": 28000,
        "description": ""
      },
      {
        "menuName": "돈통마늘보쌈(소(300g))",
        "price": 37000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1150175543/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "골목대장 본점",
    "type": "분식",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 매탄동 1165-5 . 1층",
    "hours": "12:00에 영업 시작",
    "tel": "031-225-4312",
    "priceRange": "3000~5000",
    "lat": 37.2563786,
    "lng": 127.0408412,
    "cat": [
      "분식",
      "종합분식"
    ],
    "tags": [
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "너무 맛있는 분식집이에요 !!! 옛날 추억의 맛 그대로인 떡볶이랑 식빵튀김 처음 먹어봤는데 손이가는 중독적인 맛이에요 꼭 드셔보세요❤️",
      "옛날 떡볶이 스타일 떡볶이예요😭🫶 넘 맛있어요. 꼬마김밥이랑 순대도 넘 너 맛있어요. 이 지역 오래 거주하신 지인께서 추천해 주셨는데 넘 맛있더라고요. 학원에서 자주 시켜먹고 있어요!!!!! 진짜 진짜 추천해요~~~ㅎㅎ",
      "늦은시간에 김밥이랑 떡볶이가 먹고싶어 처음와봤는데 매장도 깔끔하고 금방 나와서 후딱 먹고 갑니다잘먹었습니다~",
      "초등 아이가 직접 검색해서 찾은 곳이예요.단품도 있고 종류별 세트 메뉴도 있어서 선택의 폭이 넓었고,음식이 하나하나 다 맛있어요.집에서 감칠맛나게 만든 것 같은 분식이에요!저희는 또 올 예정이예요! 방문 추천합니다.더보기",
      "프랜차이즈가 아닌 떡볶이가 먹고싶어 방문했어요 너무 맛있고 또 오고싶어요 순대에 떡볶이 찍어먹으면 최고맛입니다. 추천해요~!"
    ],
    "naverPlaceId": "1716496855",
    "naverBlogCnt": 103,
    "menuItems": [
      {
        "menuName": "떡볶이",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "튀김(4개)",
        "price": 3000,
        "description": ""
      },
      {
        "menuName": "순대",
        "price": 4500,
        "description": ""
      },
      {
        "menuName": "라면",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "꼬마김밥(5줄)",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "꼬마스팸김밥(5줄)",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "꼬마땡초김밥(5줄)",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "꼬마치즈김밥(5줄)",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "감자볼튀김",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "매콤어묵탕",
        "price": 4000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1716496855/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "수원만두 영통매탄점",
    "type": "분식",
    "e": "",
    "rt": 5,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 매탄동 1170",
    "hours": "",
    "tel": "0507-1444-1288",
    "priceRange": "",
    "lat": 37.2557393,
    "lng": 127.0403805,
    "cat": [
      "분식",
      "만두"
    ],
    "tags": [],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "만두가 하나같이 정성이 느껴지는 맛이었어요. 부드러운 만두피 안에 속이 가득 차 있어서 먹을 때마다 만족감이 크더라고요.통새우만두는 새우가 그대로 들어가 있어 탱글탱글한 식감이 살아있고, 고기·김치·청양만두도 각각의 맛이 뚜렷해 골라 먹는 재미가 있었습니다.아버지가 찐빵 진짜 잘드시네요이런 숨은 만두 맛집이 있었다니 자주들릴게요더보기",
      "김치만두맛있습니다. 반반이 안되서 아쉽네요..",
      "집 근처 만두 맛집이에요….아니다 그냥 만두 맛집이에요 이틀 연속 먹었으면 말 다했죠",
      "갓 쪄서 뜨끈뜨끈한 만두!맛있어요",
      "만두피가 부드럽고, 속이 꽉차서 넘 맛있게 먹었어요 ^^통새우만두! 새우가 통으로 들어있어 탱글한 새우맛이 느껴져 더욱 좋았고요. 고기만두, 김치만두, 청양만두, 새우만두. 종류별로 다 먹었는데 다 마음에 들었어요.동네에 이런 만두맛집이 있었다니!! 또 먹으러 갈거에요^^"
    ],
    "naverPlaceId": "2005171231",
    "naverBlogCnt": 0,
    "menuItems": [
      {
        "menuName": "새우만두",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "찐빵",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "청양만두",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "김치만두",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "고기만두",
        "price": 0,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2005171231/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "키츠",
    "type": "일식",
    "e": "",
    "rt": 4.9,
    "cnt": 12,
    "addr": "경기도 수원시 영통구 망포동 372 키츠",
    "hours": "",
    "tel": "0507-1442-0849",
    "priceRange": "",
    "lat": 37.2398044,
    "lng": 127.0543066,
    "cat": [
      "일식",
      "일식당"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(18/Mar/2026:05:23:47 +0900)"
    ],
    "naverPlaceId": "1701106568",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1701106568/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "언양닭칼국수 수원 영통점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.9,
    "cnt": 11,
    "addr": "덕영대로1555번길 16 롯데프라자 137호",
    "hours": "영업시간 확인 필요",
    "tel": "010-2482-2564",
    "priceRange": "10000~20000",
    "lat": 37.2464677,
    "lng": 127.0614653,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "고평점",
      "국수",
      "웨이팅맛집",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 칼국수로 보양 제대로 했어요~ 진하고 고소한 국물, 쫄깃한 자가제면 칼국수! 겉절이랑 먹으니 한그릇 뚝딱이에요ㅠ 대기하고 들어온 보람이 있어요 ",
      "[5★] 큼지막한 닭반마리가 들어있는 닭곰탕 강추입니다 국물이 진하고 뒷맛이 깔끔해요 김치맛도 좋아서 한그릇 뚝딱입니다 쫄깃한피의 쫄깃고기만두도 사이드로",
      "[5★] 저녁식사로 언양닭칼국수에 만두 먹었는데 푸짐하고 맛나게 잘먹었습니다. 닭은 알맞게 익어서 야들야들했고 국수도 면발이 찰져서 너무 맛났어요 김치 "
    ],
    "rv": [
      "[5.0★] 칼국수로 보양 제대로 했어요 · 겉절이랑 먹으니 한그릇 뚝딱",
      "[5.0★] 들어있는 닭곰탕 강추입니다",
      "[5.0★] 저녁식사로 언양닭칼국수에 만 · 알맞게 익어서 야들야들했고"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "BHC치킨 망포점",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.9,
    "cnt": 8,
    "addr": "영통로200번길 59",
    "hours": "영업시간 확인 필요",
    "tel": "031-205-5595",
    "priceRange": "12000~20000",
    "lat": 37.2443908,
    "lng": 127.0598925,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "고평점",
      "노포감성",
      "웨이팅맛집",
      "치킨",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 매장내 화장실도 있고 가게가 깨끗해요. 치킨도 맛있고서비스도 좋아요",
      "[4★] 뿌링클 보다는 골드킹 추천함  닭 자체는 오래된 듯 하고 별로이나 양념 맛으로 먹는 곳",
      "[5★] 밤에 생맥주 포장하러 가기 좋은 곳"
    ],
    "rv": [
      "[5.0★] 매장내 화장실도 있고 가게가 · 치킨도 맛있고서비스도",
      "[4.0★] 골드킹 추천함  닭 자체는",
      "[5.0★] 밤에 생맥주 포장하러 가기"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "소담촌 롯데마트 수원권선점",
    "type": "일식",
    "e": "",
    "rt": 4.9,
    "cnt": 7,
    "addr": "경기도 수원시 권선구 권선동 1296-5 2층",
    "hours": "11:00에 영업 시작",
    "tel": "07-1322-0077",
    "priceRange": "15900~26500",
    "lat": 37.2505455,
    "lng": 127.0346348,
    "cat": [
      "일식",
      "샤브샤브"
    ],
    "tags": [
      "가성비",
      "점심추천",
      "주차가능",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "아내와 점심 먹으러 롯데마트 갔다가 소담촌 롯데마트 권선점 방문했는데 매장이 넓고 메뉴도 타지역보다 더 많았습니다. 떡볶이도 웬만한 분식집보다 맛있고 어묵도 좋은거 쓰는것 같아요식전에 스프랑 샐러드를 먹고 저는 버섯샤브로 주문해서 육수는 순한맛 매운맛 반반으로 주문했습니다. 너무 만족스럽게 식사를 하고 매장내 카페에서 아메리카노와 아이스크림을 후식으로 먹었",
      "매장도 넓고 쾌적해서 기분좋게 식사했어요.셀프바에 다양한 재료도 많고, 청결하게 관리되고 있다는 점이 인상 깊었습니다 😊저는 버섯 샤브샤브를 주문했는데 평소 쉽게 접하지 못하는 다양한 종류의 버섯을 먹을 수 있다는 점이 좋았어요.또, 식사 후에 매장 안 카페에서 디저트까지 먹을 수 있어서 마무리까지 딱 좋았습니다 ㅎㅎ 샤브샤브 먹고 싶을 때 또 방문하고 ",
      "소담촌은  가성비 맛집으로 좋아하는 샤브집! 남편 출장으로 요즘 수원에 머물며 소담촌 롯데마트 수원 권선점 처음 방문했는데 재료도 신선하고 직원들 친절해서 편하게 식사했어요. 야채 신선한 게 가장 인상적이었어요",
      "소담촌 롯데마트 권선점에서 월남쌈 샤브 주문했어요!!국물은 반반 육수로 선택해서 두 가지 맛을 같이 즐길 수 있었고, 야채 리필이 자유로워서 양도 넉넉해요! 샤브샤브에 월남쌈까지 함께 먹을 수 있는 구성이라가격 대비 만족도 높은 식사였어용! 가족 외식이나 편하게 한 끼 먹기 좋은 곳~~~⭐️⭐️⭐️⭐️⭐️더보기",
      "부모님과 다같이 외식했는데 건강하면서도 너무 맛있게 잘 먹었습니다 >_< 평일 저녁에도 사람이 바글바글한데 먹어보니 그 이유를 알겠어요~! 와규2인분X버섯2인분 먹었는데 둘다 맛나서...그냥 다 드세요!!! 식당 내부에 카페도 있어 밥먹고 수다떨기도 조아요🫶"
    ],
    "naverPlaceId": "1574086767",
    "naverBlogCnt": 236,
    "menuItems": [
      {
        "menuName": "[점심특선] 월남쌈 샤브 정식",
        "price": 15900,
        "description": ""
      },
      {
        "menuName": "[점심특선] 월남쌈 버섯샤브 정식",
        "price": 17500,
        "description": ""
      },
      {
        "menuName": "[점심특선] 명품 한우샤브 정식",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "[점심특선] 월남쌈 와규샤브 정식",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "[점심특선] 월남쌈 해물샤브 정식",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "[점심특선] 얼큰미나리샤브 정식",
        "price": 17900,
        "description": ""
      },
      {
        "menuName": "월남쌈 샤브",
        "price": 18900,
        "description": ""
      },
      {
        "menuName": "월남쌈 버섯샤브",
        "price": 21900,
        "description": ""
      },
      {
        "menuName": "월남쌈 와규샤브",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "월남쌈 명품한우샤브",
        "price": 26500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1574086767/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "리프패럿 영통점",
    "type": "카페",
    "e": "",
    "rt": 4.8,
    "cnt": 134,
    "addr": "경기도 수원시 영통구 망포동 47-24 4층",
    "hours": "",
    "tel": "",
    "priceRange": "3500~115000",
    "lat": 37.2406559,
    "lng": 127.0485127,
    "cat": [
      "동물카페"
    ],
    "tags": [
      "주차가능",
      "데이트",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "오늘 아이와 망포동 앵무새카페 왔어요^^앵무새들이 넘 예쁘네요보고 있음 힐링되는 기분이예요♡음료도 무료로 주셔서 아이와 오후 시간을 여유롭게 보내고 있어요~~아이도 앵무새를 처음에는 무서워했는데 이제 곧잘 다루네요ㅎ겨울철 실내서 시간 보내기 넘 좋아요~!!더보기",
      "아이랑 자주 오는 곳이예요.귀여운 새들과 모이주며 교감하면서 커피도 마실 수 있는 좋은 곳이예요.아이의 동물 감수성도 같이 올려주면서 저도 정서적 회복하는 시간을 가지고 온답니다.매장도 깨끗하고 앵무새들도 활기차고 사장님도 좋으세요.망포 영통에 사시면 꼭 오세요!더보기",
      "앵무새카페 있길래 가봤는데 새 않좋아하는 제게도 새를 좋아하게 되는 매직컬한 장소에요. 사장님은 물론 직원분도 넘 친절하셔서 앵무새 여러종류들 만나게 해 주시고 어찌 만지는지 알려주셔서 즐겁게 놀다옵니다~",
      "다양한 앵무새를 만나볼 수 있고 직접 체험해 볼 수 있어서 아이가 너무 좋아해요~ 먹이도 잘 먹고 무엇보다 냄새 안나고 너무 깔끔하고 청결해서 자주 오고 있어요^^",
      "아이랑 특별한 시간을 보내고싶어서 방문했는데 깨끗하고 편안한 분위기에서 예쁘고 정말 많은 종류의 새친구들을 만나서 온가족이 대만족한 시간을 보낼 수 있었습니다! 사장님 께서너무 친절하게 새들 설명도 잘 해주시고 여러 친구들을 인사시켜주셨어요♡ 멀리안가고 아이랑 시간보내기 진짜 최고입니다♡"
    ],
    "naverPlaceId": "1811812357",
    "naverBlogCnt": 470,
    "menuItems": [
      {
        "menuName": "이용료(1인/1시간/음료포함)",
        "price": 11500,
        "description": ""
      },
      {
        "menuName": "10회권(11장/1인2시간/음료포함)",
        "price": 115000,
        "description": ""
      },
      {
        "menuName": "앵무새모이",
        "price": 3500,
        "description": ""
      },
      {
        "menuName": "앵무새호텔링 서비스(소형/1일)",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "앵무새호텔링 서비스(중형/1일)",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "앵무새호텔링 서비스(대형/1일)",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "앵무새케어 서비스(소형-윙컷&발톱)",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "앵무새케어 서비스(소형-부리케어)",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "앵무새케어 서비스(중형-윙컷&발톱)",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "앵무새케어 서비스(중형-부리케어)",
        "price": 25000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1811812357/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "쿠시카츠 와가마마",
    "type": "일식",
    "e": "",
    "rt": 4.8,
    "cnt": 87,
    "addr": "경기도 수원시 영통구 매탄동 1169-7 101호",
    "hours": "",
    "tel": "",
    "priceRange": "",
    "lat": 37.2559834,
    "lng": 127.0402585,
    "cat": [
      "일식",
      "일식튀김꼬치"
    ],
    "tags": [
      "혼밥가능",
      "데이트"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "쿠시카츠 와가마마! 소문듣던대로 존맛이라 재방문했어용 ㅎㅅㅎ 예약방법은 인스타그램 디엠으로 해야합니다! 오늘은 운이 좋아서 스토리보고 바로 땡기길래 예약했어용 너무 마싯써요 저는 파래반죽이 넘 좋아요 연근 가지러버입니다 꼭 드셔보세요!!!더보기",
      "남편이랑 두번째 방문이에요~~!! 역시나 맛있는 쿠시카츠.. 오늘은 연근이 제일 맛있어서 또 주문했어요 사실 다 맛있어요 >___<❤️ 종류가 다양해서 이것저것 먹기 좋고 개인적으로 맥주는 스트롱 맥주가 제일 맛있어요!! 다음에 또 와서 먹을게용",
      "가게 이전하고는 처음왔는데 전보다 더더더맛있어졌어요......항상 여기와서 연근 가지 브리치즈 꼭꼭 먹어요오랜만에 왔더니 신메뉴가 늘어서 명란 시켜봤는데 상태도좋고 너무맛있어서 감동햇습니다🍢🍢🍢",
      "맛있다고 해서 멀리서 왔는데일본에서 먹은거보다 더 맛있어요특히 삿포로가 거품이 예술이네요!!!!!!!많이먹게되네요... 혼술하기에도 좋은분위기라혼자도 종종 오게될거같아요더보기",
      "튀김 너무느끼해서 많이 못먹는데 너무맛있어요ㅠㅠ 특히 가지! 그리고 연근을 잘 못먹는데 파래묻히니까 너무맛있게 잘먹었어요"
    ],
    "naverPlaceId": "1658878760",
    "naverBlogCnt": 316,
    "menuItems": [
      {
        "menuName": "오츠카레 세트(수고했어 세트)",
        "price": 14000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1658878760/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "아부지하면돼지",
    "type": "한식",
    "e": "",
    "rt": 4.8,
    "cnt": 60,
    "addr": "경기도 수원시 영통구 망포동 296-12 아부지하면돼지",
    "hours": "10:00에 영업 시작",
    "tel": "07-1313-0683",
    "priceRange": "",
    "lat": 37.2417059,
    "lng": 127.0532727,
    "cat": [
      "한식",
      "돼지고기구이"
    ],
    "tags": [
      "가성비",
      "점심추천",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "당귀와 표고버섯을 주시는데 고기와 어우러짐이 좋아요. 당귀가 쓴맛보다 향이 좋아요. 두꺼운 고기를 숯에 구워먹는데 타지 않고 잘 익네요! 된찌도 계란찜도 푸짐하고 속재료가 다양합니다. 바로 무쳐주시는 상추쌈과 백김치, 파김치도 맛있었어요.",
      "우연히 갔는데 동네 맛집인 듯해요! 사장님, 직원분들 모두 친절하시고, 고기도 질이 좋아요. 손맛이 좋으신지 반찬이랑 찌개 모두 맛있었습니다.",
      "여긴...진심입니다....리뷰절대스스로안쓰는데.저소득어르신, 청소년들 점심무료식사제공ㅜㅜㅜ진짜돈쭐내러와야돼요ㅜㅜㅠ잔치국수 계란찜도 가성비 미치고ㅜㅜㅜㅠ사랑해요ㅜㅡㅠㅜ더보기",
      "고기는 당연히 맛있고 사장님이 만들어주는 상추겉절이, 잔치국수등 다 맛있어요~다른곳보다 양도 많고 사장님 인심이 정말 좋으셔서 종종 이용하고 있어요,오래오래 갈겁니다~",
      "된장찌개도 맛있고 냉면도 맛있구 고기도 맛있어용사장님도 친절하세여"
    ],
    "naverPlaceId": "1365600158",
    "naverBlogCnt": 62,
    "menuItems": [
      {
        "menuName": "점심특선 닭곰탕, 닭미역국, 떡국",
        "price": 7000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1365600158/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "달토끼비스트로",
    "type": "양식",
    "e": "",
    "rt": 4.8,
    "cnt": 20,
    "addr": "경기도 수원시 권선구 곡반정동 653 2층 223호",
    "hours": "11:00에 영업 시작",
    "tel": "07-1405-3475",
    "priceRange": "8000~25000",
    "lat": 37.241706,
    "lng": 127.0342029,
    "cat": [
      "음식점",
      "양식"
    ],
    "tags": [
      "혼밥가능",
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "스테이크도 입에 맞게 구워졌고 고기도 부드럽다.쭈꾸미 리조또에 있는 쭈꾸미도 맛나다",
      "식구들과 결혼기념일 식사 같이 하였음. 파스타와  피자 각각 2종류 먹었고 다른 곳에서는 맛볼 수 없는 훌륭한 식사입니다. 이러니 여기서 식사하네요. 참 잔으로 파는 와인도 있어요. 많이 달달하지 않은 드라이한 와인을 마셨는데요. 유럽인들이 식사할 때 와인 곁들이는 이유를 알겠네요. 재방문은 성탄 연휴때에 예정입니다.음식질이나 식당 내부 환경에 비해 손님이",
      "생일이라 방문했습니다.네이버에 생일자 뭐가 있길래 한번 넌지시 생일이벤트가 있나해서 여쭤봤더니 사진에 있는 샤벳디저트를 주셨어요.생각지도 않은 호사를 누리고 왔네요^^우선 음식은 입맛에 아주 잘맞고 좋았어요 아이들데리고 많이들 오시더라구요동네에 이런곳이 있어서 좋아요번창하세요더보기",
      "파스타 맛있게 잘 먹었습니다.",
      "혼밥했으며  크림파스타, 와인, 바게트 주문했습니다.여긴 빔프로젝터로 유튜브 음악을 틀어주는데 아이리칸나 나와서 의문의 친숙함을 느꼈습니다. 할라피뇨랑 크림파스타 조합이 맛있네요"
    ],
    "naverPlaceId": "1995013402",
    "naverBlogCnt": 26,
    "menuItems": [
      {
        "menuName": "숯불 통오징어 파스타",
        "price": 16500,
        "description": ""
      },
      {
        "menuName": "달토끼 토마토 파스타",
        "price": 11500,
        "description": ""
      },
      {
        "menuName": "소고기 크림 파스타",
        "price": 11500,
        "description": ""
      },
      {
        "menuName": "달토끼 토마토 리조또",
        "price": 11500,
        "description": ""
      },
      {
        "menuName": "소고기 크림 리조또",
        "price": 11500,
        "description": ""
      },
      {
        "menuName": "토마토 피자",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "오므라이스",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "갈비살 스테이크",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "치즈 피자",
        "price": 22000,
        "description": ""
      },
      {
        "menuName": "묵은지 김치 볶음밥",
        "price": 8500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1995013402/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "소서정",
    "type": "한식",
    "e": "🍱",
    "rt": 4.8,
    "cnt": 5,
    "addr": "영통동 디지털엠파이어 980 3 B동1층161호",
    "hours": "평일 5:30 PM~9:00 / 주말 휴무일",
    "tel": "031-266-7390",
    "priceRange": "10000~20000",
    "lat": 37.245131,
    "lng": 127.059998,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "예약제",
      "예약필수",
      "오마카세",
      "웨이팅맛집",
      "코스요리"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 주말 안하고 평일도 저녁만 그것도 예약제로 바뀌었습니다..ㅠㅠ 친해지면 막 퍼주심. 이게 2만원이라는게 믿겨지십니까!?",
      "[5★] Reservation before 2~3 weeks. Authentic Japanese Cuisine 일식 가이세키(코스요리) 예약만 받음",
      "[5★] 훌륭한 가이세키 요리"
    ],
    "rv": [
      "[5.0★] 주말 안하고 평일도 저녁만 · ㅠㅠ 친해지면 막 퍼주심 · 이게 만원이라는게 믿겨지십니",
      "[5.0★] 일식 가이세키(코스요리) 예",
      "[5.0★] 훌륭한 가이세키 요리"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "플람베",
    "type": "한식",
    "e": "🍱",
    "rt": 4.8,
    "cnt": 5,
    "addr": "영통로 237 지하 2층 B210호 에이스 하이엔드 타워",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2483531,
    "lng": 127.0568291,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집",
      "점심추천",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "점심",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 내 인생 제일 맛있는 브런치 맛잘알멋잘알 사장님이 계신 듯 하다 가격도 착함... 또와야지",
      "[5★] 자주 가는데 파스타 맛있어요~~~",
      "[4★] "
    ],
    "rv": [
      "[5.0★] 브런치 맛잘알멋잘알 사장님이 · 또와야지",
      "[5.0★] 자주 가는데 파스타",
      "[4.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "만나분식",
    "type": "분식",
    "e": "🥢",
    "rt": 4.7,
    "cnt": 63,
    "addr": "수원시 영통2동",
    "hours": "평일 12:00 PM~9:00 / 주말 휴무일",
    "tel": "031-205-0159",
    "priceRange": "10000~20000",
    "lat": 37.2522659,
    "lng": 127.0641296,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "고평점",
      "분식",
      "웨이팅맛집",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 떡볶이는 정말로 맛있어요. 순대, 오뎅은 소소합니다. 자리는 좀 협소하네요.",
      "[4★] 숨어있는 빙수 맛집! 떡꼬치도 딱 어릴적 그 고추장맛 소스~ 빙수 먹으러 자주 갈듯~ 우유에 적당히(?) 맛을 더해 잘 얼리고 부드러운 눈꽃으로",
      "[5★] 떡볶이 떡꼬치 진짜맛있고 빙수도 최고에요 정말 동네숨은 맛집! 사장님도 친절해서 계속 가고싶은 곳이에요"
    ],
    "rv": [
      "[4.0★] 정말로 · 소소 · 좀 협소하",
      "[4.0★] 빙수 맛집 · 떡꼬치도 딱 어릴적 그 고추",
      "[5.0★] 떡꼬치 진짜맛있고 빙수도 최 · 사장님도 친절해서 계속 가고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "칠갑산식당",
    "type": "한식",
    "e": "",
    "rt": 4.7,
    "cnt": 57,
    "addr": "경기도 수원시 영통구 망포동 649-38 진성프라자 1층",
    "hours": "11:30에 영업 시작",
    "tel": "031-202-8007",
    "priceRange": "9000~21000",
    "lat": 37.2350373,
    "lng": 127.0517195,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "점심추천",
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "점심특선청국장하구 매운갈비찜?맛있어요~~~저의 최애메뉴랍니다~주차는 공사중이라 불편한데음식은 맛있습니다더보기",
      "야채동 싱싱엄마표 집반찬굿",
      "음식도 푸짐하고 모든양념 밎 김치류등이모두 국산입니다ㆍ"
    ],
    "naverPlaceId": "1623121838",
    "naverBlogCnt": 16,
    "menuItems": [
      {
        "menuName": "삼겹살",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "돼지갈비",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "LA갈비",
        "price": 21000,
        "description": ""
      },
      {
        "menuName": "목살구이",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "묵은지김치찌게",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "매운돼지갈비찜",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "황태구이",
        "price": 10000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1623121838/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "명자네떡볶이",
    "type": "분식",
    "e": "🥢",
    "rt": 4.7,
    "cnt": 9,
    "addr": "영통동 봉영로1517번길 23",
    "hours": "영업시간 확인 필요",
    "tel": "031-205-0990",
    "priceRange": "10000~20000",
    "lat": 37.2485992,
    "lng": 127.0666329,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가족",
      "고평점",
      "분식",
      "웨이팅맛집",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 영통에 이렇게 판 떡볶이 집이 많이 없어서ㅠㅠㅠ 찾는데 한참 걸렸어요!! 감격스럽습니다.  떡볶이는 은은하게 맵고 깰끔해서 자꾸 손이 가는 맛이",
      "[5★] 어묵도 맛있고 떡꼬치도 맛있어요. 동네 아이들이 와서 물만 먹고 가도 친절하시더라고요. 떡꼬치가 1300원인데 카드 결제는 안 받으셔서 조금 당",
      "[5★] 떡볶이는 그럭저럭 괜찮고 오뎅국물이 엄청 맛있습니다! 튀김도 맛있고요! 가끔 사먹는데 친구들이랑 같이가기 좋아요!"
    ],
    "rv": [
      "[4.0★] 영통에 이렇게 판 떡볶이 집 · 감격스럽습니다 · 은은하게 맵고 깰끔해서 자꾸",
      "[5.0★] 어묵도 맛있고 떡꼬치도 · 와서 물만 먹고 가도 친절하 · 원인데 카드 결제는 안 받으",
      "[5.0★] 그럭저럭 괜찮고 오뎅국물이 · 튀김도 맛있고요 · 가끔 사먹는데 친구들이랑 같"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "빽돈 망포점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.7,
    "cnt": 9,
    "addr": "망포동 342",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2441921,
    "lng": 127.0589189,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "SNS맛집",
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "웨이팅맛집",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 망포역에서 조금 걸으면 나오는 한적한 길가에 나름 힙하게 보이는 고깃집. 콜키지프리에 혹해서 왔었는데 고기도 맛있고 가게도 쾌적하고 알바들도 좋",
      "[5★] #빽돈_망포점 (23.06.30 / 밍) ㅁ먹은것 1.종합세트 2인 -.뽈살, 꼬들살, 삼겹살 등등 다양한 부위가 나옴. -.먹는 순서도 알려주",
      "[5★] 지인소개로 방문. 고기가 두툼하고 냄새도 안나고 맛있어요 기본으로 나오는 찬들도 깔끔. 고기를 직원들이 직접 구워줘서 좋고요 사진에 냉면 없는데"
    ],
    "rv": [
      "[5.0★] 조금 걸으면 나오는 한적한 · 콜키지프리에 혹해서 왔었는데",
      "[5.0★] / 밍) ㅁ먹은것 · 종합세트 인 - · 뽈살, 꼬들살, 삼겹살 등등",
      "[5.0★] 지인소개로 방문 · 두툼하고 냄새도 안나고 맛있 · 직원들이 직접 구워줘서 좋고"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "요시야 야키니쿠 영통망포역점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.7,
    "cnt": 7,
    "addr": "영통로218번길 56 101 1층",
    "hours": "휴무일",
    "tel": "050-71484-6264",
    "priceRange": "10000~20000",
    "lat": 37.2468788,
    "lng": 127.060324,
    "cat": [
      "일식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "웨이팅맛집",
      "인스타감성",
      "일식",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "비즈니스 회식"
    ],
    "rvs": [
      "[5★] 야키니쿠가 먹고 싶어서 방문했는데 고기도 맛있고 분위기도 좋아요❤️ 2인 세트 먹었는데 양도 딱 적당하고 야채랑 서비스도 푸짐해서 맛있게 잘 먹",
      "[3★] 고기가 다소 비싸네요 써비스는 참 좋습니다",
      "[5★] 친구들과 소고기 먹고 싶을 때 여기로 와요 서비스 좋고 고기 마블링이 좋네요 분위기가 일본 야키니쿠집 같아서 다른 음식점이랑 차별점이 있네요"
    ],
    "rv": [
      "[5.0★] 먹고 싶어서 방문했는데 고기",
      "[3.0★] 다소 비싸네요 써비스는 참",
      "[5.0★] 소고기 먹고 싶을 때 여기로"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "신동곱창",
    "type": "한식",
    "e": "",
    "rt": 4.7,
    "cnt": 7,
    "addr": "경기도 수원시 영통구 신동 935-4 1층 103호",
    "hours": "16:30에 영업 시작",
    "tel": "031-205-9210",
    "priceRange": "15000~56000",
    "lat": 37.2471449,
    "lng": 127.0443036,
    "cat": [
      "한식",
      "곱창막창양"
    ],
    "tags": [
      "혼밥가능",
      "주차가능",
      "웨이팅맛집",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "수원에 곱창 유명한집이 많은데여기는 진짜 그집들 다 이깁니다 곱창하나로...인생곱창집 찾았어요 곱이 무슨일이야...ㅜㅜ서비스로 나오는 술밥도 참 맛있게 먹었어요그리고 대파김치 두번 리필했어요마운자로 맞고있는데 오늘 이겼습니다...추가곱창 시켜버림....잘먹었습니다!!더보기",
      "코로나끝물부터 꾸준히 다녔던 곳인데 맛도 너무좋고 매장도 청결한데 손님이 생각보다 없어서 늘 안타까웠던 곳인데 지금은 웨이팅이 기본인 맛집이되어 개인적으로 맛집 뺏긴 느낌이지만 뿌듯하기도 한 제 또간집입니다- 사장님 내외분께서 늘 같은 텐션으로 손님들을 대해주시고 음식퀄리도 일정하고 양도 많고, 기름이 많이 나오는 음식을 다루는 곳이지만 늘 청결하고 미끌거",
      "와이프가 곱창이 먹고싶다고해서 집근처 맛집을 급하게 네이버 검색후 찾아서 방문했습니다.사장님,사모님 모두 친절하시고 유머도 있으서서 좋았습니다.맛도좋고 미나리랑 먹으니 덜 느끼했던것 같습니다.와이프가 다음에 또 가자고 하네요^^더보기",
      "오랜만에 방문 했는데 너무 맛있어요사모님 너무 친절하시고 아이들한데 설명도 잘해주시고최고입니다",
      "제가 미나리랑 김치를 잘안먹는다고 빼달라고 한거랍니다~ 여기 곱창 진짜 너무맛있어서 혼자자주가는데,,, 사장님이 너무 친절하세요다먹고 밥볶았는데,,,,미쳐ㅆ자나저는 개인적으로는 치즈를 안넣은게 더 맛있엏어요!! 볶음밥최규에요 다들 꼭드셔보세요더보기"
    ],
    "naverPlaceId": "1671040223",
    "naverBlogCnt": 117,
    "menuItems": [
      {
        "menuName": "미나리 한우곱창 착한모둠",
        "price": 56000,
        "description": ""
      },
      {
        "menuName": "한우곱창",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "한우대창",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "소막창",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "소특양",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "미나리 생삼겹살",
        "price": 15000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1671040223/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "또그린 그릭요거트",
    "type": "카페",
    "e": "",
    "rt": 4.7,
    "cnt": 3,
    "addr": "경기도 수원시 영통구 매탄동 1171-4 또그린",
    "hours": "",
    "tel": "07-1407-0542",
    "priceRange": "",
    "lat": 37.2553842,
    "lng": 127.039698,
    "cat": [
      "음식점",
      "카페디저트"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "카야토스트 존맛이에요 ㅠㅠ 그릭요거트도 가득 들어가있어서 한 끼 대용으로 딱 이에요! 맘모스떠먹케는 당 떨어지는 날 강추 !!! 저의 또그린 숨겨진 최애는 커피라는 것...♡고소한 원두의 맛이 정말 지대루에요... 라떼랑 카야토스트먹으니 극락 ㅠㅠ 배민 주문 서비스로 주신 복숭아플레버그릭도 너무 맛있었어서 담에 따로 주문해 먹어보려구요!",
      "근처라 늘 애용하는 곳입니다. 넘 맛있어용~^^대박나셔용~ 자주 방문 할게용",
      "꾸덕꾸덕 그릭요거트 최고에요^^",
      "원래 집에서 배달시켜먹다가 이사가게 돼서 몇개월동안 못먹느라 매장 갔어용역시 너무 퀄리티 좋구 항상 맛있어요넘친절하셔서 좋아요💕💕",
      "선물 넘 감사해요! 글씨도 넘 귀여우세요💖그릭요거트 먹고싶을때 항상 오는 곳💖💖💖"
    ],
    "naverPlaceId": "1596707366",
    "naverBlogCnt": 54,
    "menuItems": [
      {
        "menuName": "그릭요거트",
        "price": 4200,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1596707366/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "윤돈",
    "type": "일식",
    "e": "",
    "rt": 4.6,
    "cnt": 299,
    "addr": "경기도 수원시 영통구 신동 398-39 A동 106호 윤돈",
    "hours": "11:30에 영업 시작",
    "tel": "07-1324-9588",
    "priceRange": "5000~20000",
    "lat": 37.2481819,
    "lng": 127.0533705,
    "cat": [
      "일식",
      "돈가스"
    ],
    "tags": [
      "리뷰많음",
      "점심추천",
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "📌 치즈카츠 정식 14,000원📌 로스카츠 정식 13,000원📌 모둠카츠 정식 20,000원📌 히레카츠 정식 15,000원상로스카츠는 품절이어서 이번엔 아쉽게도 못먹었어요 🥲 상로스카츠랑 히레카츠가 제 최애 ♥️깍두기도 미소된장국도 샐러드도 돈까스랑 조화가 좋고 맛있습니다 :) 간만에 여러명 함께 방문해서 종류별로 다 주문해봤는데,  로스카츠는..",
      "예전부터 계속 오고싶었는데 애들 방학이라 평일 점심에 먹으러왔어요. 다른 손님들은 다들 캐치테이블로 미리 예약하고 방문했더라구요ㅠㅠ 도착해서 20분만에 입장하고 앉아서는 15분뒤에 먹을수있었음ㅠㅠㅋㅋ소문대로 역시 대박짱찐 맛있어요!!아이들과 같이오면 진짜 좋을거같아요.저희 애들이 앞으로 돈까스는 여기만 올것같아요!!!특히 상로스?카츠 진짜 대박 부드럽고 맛",
      "로스카츠의 돼지고기 육향과 맛이 진해서 고기 자체를 좋은 것 쓰시고 숙성하는구나 느꼈어요. 그리고 조각마다 어떤 거는 부드럽고 어떤 거는 살짝 씹는 맛이 있그어서 다른 식감이 재밌었습니다.캐치테이블 예약하고 약 50~60분 뒤에 식사할 수 있었어서 캐치테이블 필수에요.",
      "이곳에서 히레카츠 맛을 알게 됐어요~ 원래는 닭가슴살처럼 퍽퍽한 식감이라고만 알았는데 윤돈 히레카츠는 촉촉하고 씹는 맛이 있고 담백합니다. 아이들은 치즈카츠 좋아해요.",
      "가브리살이 붙은 등심 돈가스, 상로스가츠!등심부분은 부드럽고 가브리살은 쫄깃한 맛이라한 돈가스에서 여러맛을 맛볼 수 있다.또한 겉에 튀김이 따뜻하고 바삭해서 씹을 때 재미나다.다음에 히레가츠랑 치즈가츠 먹으러 재방문 의사가 있다.더보기"
    ],
    "naverPlaceId": "1255937775",
    "naverBlogCnt": 906,
    "menuItems": [
      {
        "menuName": "상로스카츠 정식",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "모둠카츠 정식",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "카츠산도",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "로스카츠 정식",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "히레카츠 정식",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "치즈카츠 정식",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "치즈카츠 추가",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "히레카츠 추가",
        "price": 5500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1255937775/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "라루치아 본점",
    "type": "기타",
    "e": "",
    "rt": 4.6,
    "cnt": 269,
    "addr": "경기도 수원시 영통구 신동 975",
    "hours": "11:00에 영업 시작",
    "tel": "07-1414-6095",
    "priceRange": "15000~40000",
    "lat": 37.2465497,
    "lng": 127.0414132,
    "cat": [
      "음식점",
      "이탈리아음식"
    ],
    "tags": [
      "리뷰많음",
      "점심추천",
      "데이트",
      "웨이팅맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "라루치아 본점에서 먹어 본 파스타세트 메뉴 구성도 알차고맛도 굿입니다~",
      "오픈런으로 맞춰가니 기다리지 않고 예약없이 딱 먹기 좋아요.점심 세트 메뉴 구성 좋아요~",
      "라루치아 줄서는 이유있죠너무 맛있어요.뇨끼 넘내스탈 꼭 드세요분위기도 있고 수다떨기 좋은곳 ♡♡더보기",
      "라루치아 너무 맛있어서 자주 가요!원래 아웃백 매니아인데 라루치아 알게된 후로 아웃백 안가게 되네요.음식들이 다 너무 맛있어요❤️❤️더보기",
      "라루치아 예약 없이 갔더니 20-30분 대기했어요.스테이크 세트 주문해서 먹었어요.꽃등심 스테이크 입에서 살살 녹아요❤️새우 치즈 샐러드도 양 많고 너무 맛있어요.봉골레 파스타까지~~~메인 음식 3개에 음료까지 67,000원어른 둘이서 든든한 한끼 잘 먹었어요 ^^더보기"
    ],
    "naverPlaceId": "1274642038",
    "naverBlogCnt": 1293,
    "menuItems": [
      {
        "menuName": "파스타 세트 (2인)",
        "price": 40000,
        "description": ""
      },
      {
        "menuName": "봉골레알리오올리오파스타",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "살몬&치즈 샐러드",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "스테이크샐러드",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "뇨끼",
        "price": 21000,
        "description": ""
      },
      {
        "menuName": "꽃등심 스테이크",
        "price": 39000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1274642038/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "띠뿌아쌀국수 수원본점",
    "type": "아시안",
    "e": "",
    "rt": 4.6,
    "cnt": 180,
    "addr": "경기도 수원시 권선구 곡반정동 653 라퍼스트 1층 112호",
    "hours": "11:00에 영업 시작",
    "tel": "1670-2358",
    "priceRange": "9500~13500",
    "lat": 37.241707,
    "lng": 127.0342939,
    "cat": [
      "음식점",
      "베트남음식"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "리뷰많음",
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "동네 맛집이에요쌀국수 진짜 맛있어요강추합니다.반미 내용믤도 푸짐하고별미 입니다꼭 추천드려요더보기",
      "생면으로 변경해서 먹으니 더 맛있어요.새우볶음밥은 아이들이 너무좋아하네요!",
      "쌀국수 땡길때마다 찾는 맛집이예요~ 프리미엄 주문했는데 양도 푸짐하네용~",
      "쌀국수 국물이 맛나요볶음밥도 볶음면도 깔끔해요제일 맛난건 팟타이볶음면 강력추천아기들과 함께 저녁 잘 먹고 갑니다~더보기",
      "지나가다 들렸었는데 너무 맛잇어서 다시 왓어욤ㅋㅋㅋ 가격도 저렴한 편인데 양도 많고 맛있러서 너무 조아요 사이드 메뉴랑 기본 제공 반찬도 맛잇어욤 매장 깔끔하고 주차도 가능해서 곡반정동 쌀국수맛집 추천합니다~!!"
    ],
    "naverPlaceId": "1764123330",
    "naverBlogCnt": 55,
    "menuItems": [
      {
        "menuName": "소고기쌀국수",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "소고기 짬뽕 쌀국수",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "파인애플 볶음밥",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "갈비쌀국수",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "직화 불고기 쌀국수",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "소고기쌀국수",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "얼큰 소고기 쌀국수",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "갈비쌀국수",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "토마토 해물 쌀국수",
        "price": 11500,
        "description": ""
      },
      {
        "menuName": "직화 불고기 쌀국수",
        "price": 11000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1764123330/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "명백집 본점",
    "type": "한식",
    "e": "",
    "rt": 4.6,
    "cnt": 173,
    "addr": "경기도 수원시 영통구 신동 334-32 1층",
    "hours": "10:30에 영업 시작",
    "tel": "07-1384-5408",
    "priceRange": "10000~13000",
    "lat": 37.2485221,
    "lng": 127.0549183,
    "cat": [
      "한식",
      "국밥"
    ],
    "tags": [
      "리뷰많음",
      "웨이팅맛집",
      "주차가능",
      "깔끔한곳",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "기가 막합니다 깔끔하고 진한 국물과 얇은 조들보들한 지리산 흑돼지가 만나 춤을 춥니다 밑에 감칠맛을 담당하는 젓갈은 아름다운 재즈를 트는 기분입니다! 환상적인 맛은 본점맛 나는것 같아요 재방문 또 와야합니다 잘먹었습니다!👍👏",
      "📌 버크셔곰탕 10,000원☑️ 경기수원페이 사용가능☑️ 토요일 11:14 웨이팅등록 / 11:27 입장유독 겨울마다 생각나는 명백집 ☺️ 처음 오픈할 즈음부터 방문했는데 거의 한결같은 맛이라 계속 재방문중이에욥 고기에 살짝은 질긴 식감이 있는 부분도 있는데, 조미료 없이 맑고 뜨끈한 국물에 밥이랑 겨자간장찍은 고기 올려서  오징어젓갈 같이 먹으면 크으 ",
      "국물은 잡내가 1도 없이 깔끔하고 감칠맛이 적당합니다 간은 슴슴하니 테이블에 비치된 소금으로 간을 하시거나 오징어젓갈 김치류와 함께 드시길 추천해요 고기가 매우 좋습니다 또한 얇게 잘 정육하여 잡내없이 삶아냈어요기대없던 쌀국수에서 엄청난 맛이라 또한번 놀랐습니다 쌀국수도 꼭 드셔보세요어디없는 맛 입니다",
      "명백집 본점내돈내산 & 솔직리뷰깊고 깨끗한 맑은 국물의 돼지곰탕버크셔-K 품종의 특출난 고기시원맛이 일품인 배추김치더보기",
      "처음 오픈때부터 다녀서 nn번째 방문이예요. 가게 바로 앞에 주차하고 먹었어요. 대기가 조금 있었지만 금방 빠졌어요. 항상 맛있게 먹을 수 있는 맛집입니다!"
    ],
    "naverPlaceId": "1367329589",
    "naverBlogCnt": 573,
    "menuItems": [
      {
        "menuName": "버크셔 곰탕",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "버크셔 곰탕 (특)",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "(NEW)명백 쌀국수",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "(NEW)명백 쌀국수 (특)",
        "price": 13000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1367329589/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "매스버거",
    "type": "버거",
    "e": "🍔",
    "rt": 4.6,
    "cnt": 99,
    "addr": "청명남로4번길 8",
    "hours": "11:00 AM~9:00 PM",
    "tel": "050-71468-8921",
    "priceRange": "10000~20000",
    "lat": 37.25010869999999,
    "lng": 127.0737741,
    "cat": [
      "버거"
    ],
    "tags": [
      "고평점",
      "버거"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "버거",
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 평이 매우 좋은 곳이라 햄버거를 몹시 좋아하는 부부가 차끌고가서 방문, 버거는 싱글과 필라델피아, 사이드메뉴로 코울슬로 주문했습니다. 얇게 구운",
      "[5★] 경희대 근처의 숨은 맛집. 작은 실내에 깨끗한 편이고 패티가 좀 얇은 편이지만 훌륭한 햄버거를 자랑합니다. 그리고 그 얇은 패티 탓인지 여러 개",
      "[5★] ★4.8 갈 때마다 기름짐과 미국스러운 풍미를 물씬 즐길 수 있는 유니크한 버거집입니다. 심플한 싱글치즈버거도 좋지만 한 끼 든든히 먹고 싶다면"
    ],
    "rv": [
      "[3.0★] 매우 좋은 곳이라 햄버거를 · 얇게 구운",
      "[5.0★] 맛집 · 실내에 깨끗한 편이고 패티가 · 패티 탓인지 여러 개",
      "[5.0★] 미국스러운 풍미를 물씬 즐길 · 심플한 싱글치즈버거도 좋지만"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "서천교동짬뽕",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 4.6,
    "cnt": 26,
    "addr": "봉영로1482번길 35 102호",
    "hours": "휴무일",
    "tel": "031-202-5123",
    "priceRange": "10000~20000",
    "lat": 37.2452102,
    "lng": 127.0676438,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "국수",
      "단체가능",
      "심야영업",
      "웨이팅맛집",
      "중식",
      "친절",
      "칼국수",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "마라탕",
      "짬뽕",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 요집 짬뽕은 적당하게 칼칼한 국물과 깔끔한 내용물이 매력입니다~~ 짬뽕 땡길때 요집만 찾네요~~ 사장님도 친절하시고.. 가격도 착하구요~~",
      "[5★] 짬뽕 맛집 입니다 항상 웨이팅이 있으니 감안하고 방문하세요",
      "[4★] 가성비 맛집입니다. 가격 저렴하고 맛있어요. 대기줄이 긴 경우가 종종 있고, 오후 휴식시간이 있으니 참고하셔서 조금 늦게나 일찍오시면 좋아요."
    ],
    "rv": [
      "[5.0★] 적당하게 칼칼한 국물과 깔끔 · 가격도 착하구요",
      "[5.0★] 짬뽕 맛집 입니다 항상 웨이",
      "[4.0★] 가성비 맛집 · 가격 저렴하고 · 긴 경우가 종종 있고, 오후"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "포앤드",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 26,
    "addr": "영통동 1000-4",
    "hours": "11:00 AM~9:00 PM",
    "tel": "050-71311-9623",
    "priceRange": "10000~20000",
    "lat": 37.250664,
    "lng": 127.07374,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "재방문율높음",
      "주차가능",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 부모님과 함께 쌀국수 먹으러 방문했어요! 영통역 근처에 있어서 접근성 좋고, 매장도 와아아아안전 깔끔! 화이트톤의 깔끔한 인테리어에 들어가자마자",
      "[5★] 쌀국수 맛나네요. 재방문 희망 99%  주문 음식 : 양지쌀국수, 분짜, 볶음밥  면 음식은 1회 추가면 무료임  매장 앞 주차는 대료변 30분",
      "[3★] 베트남 음식을 이것저것 파는 가게입니다. 우선 면류의 요리들은 모두 면 추가 가능합니다. 우선 분짜는 소스 맛이 무난하게 괜찮았습니다. 소스의 "
    ],
    "rv": [
      "[5.0★] 함께 쌀국수 먹으러 방문 · 영통역 근처에 있어서 접근성 · 화이트톤의 깔끔한 인테리어에",
      "[5.0★] 쌀국수 맛나 · 재방문 희망 %  주문 음식",
      "[3.0★] 이것저것 파는 가게 · 모두 면 추가 가능 · 소스 맛이 무난하게 괜찮았습"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "안녕돼지국밥 영통점",
    "type": "국밥·야장",
    "e": "🍶",
    "rt": 4.6,
    "cnt": 24,
    "addr": "영통로200번길 75 1 층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2442727,
    "lng": 127.0609304,
    "cat": [
      "국물",
      "국밥",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "가족",
      "고평점",
      "국물요리",
      "국밥",
      "단체가능",
      "안주",
      "야장",
      "포차감성",
      "하이볼",
      "해장",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "야장에 맥주",
      "퇴근 후 한잔",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 돼지 국밥 한 그릇에 1만원, 특 돼지 국밥도 1만원입니다. 신기하네요. 이 가격에 이 퀄리티가 말이 되나요? 요즘에 1만원짜리 밥이 어디 있어",
      "[5★] 일단 돼지국밥 잡내가 없어 좋습니다. 그리고 내용물이 고기라서 고기 좋아하시는분께 추천. 돼지우동도 푸짐하니 아이가 정말 잘먹었습니다. 돼지국밥",
      "[5★] 집 근처 돼지국밥 괜찮게 하는 곳이 있어 너무 감사한 식당입니다. 국물도 구수하고 고기도 담백하니 맛있었고, 스지볶음도 안주로 정말 좋았습니다."
    ],
    "rv": [
      "[5.0★] 돼지 국밥 한 그릇에 만원, · 신기하 · 퀄리티가 말이 되나요 요즘에",
      "[5.0★] 없어 좋습니다 · 고기라서 고기 좋아하시는분께 · 돼지우동도 푸짐하니 아이가",
      "[5.0★] 집 근처 돼지국밥 괜찮게 하 · 국물도 구수하고 고기도 담백"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "영통시골집",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 23,
    "addr": "영통1동 1001-2",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.25069510000001,
    "lng": 127.0742295,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 청국장과 제육볶음. 집밥 맛을 조금 느끼고 싶을 때 방문하면 좋을 듯 합니다. 가격은 요즈음 어딜가도 만원은 넘으니....",
      "[5★] 제육하나 청국장하나 추천",
      "[5★] 엄마가 해주시던 밥상이네요 맛나게 잘 먹었어요 또 갈래요^^"
    ],
    "rv": [
      "[5.0★] 제육볶음 · 조금 느끼고 싶을 때 방문하 · 요즈음 어딜가도 만원은 넘으",
      "[5.0★] 제육하나 청국장하나 추천",
      "[5.0★] 해주시던 밥상이네요 맛나게"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "쿄와동",
    "type": "일식",
    "e": "",
    "rt": 4.6,
    "cnt": 16,
    "addr": "경기도 수원시 영통구 신동 956 1층 102호",
    "hours": "11:00에 영업 시작",
    "tel": "031-206-1026",
    "priceRange": "11900~22900",
    "lat": 37.2469436,
    "lng": 127.0421564,
    "cat": [
      "일식",
      "일식당"
    ],
    "tags": [
      "데이트",
      "리뷰많음",
      "웨이팅맛집",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "메뉴가 깔끔하고 맛있습니다. 일식 가정식 메뉴가 먹고 싶을 때 방문합니다. 항상 친절하고 밝은 모습으로 맞이해 주셔서 좋습니다.",
      "이사가고 오랜만에 생각나서 들렀는데 정말 잘 온거 같습니다!! 맛은 늘 말하지만 정말 다른 덮밥집과는 신기하게도 진짜 일본 덮밥을 먹는것 처럼 맛있게 먹었고 사장님들도 정말 친절하게 대해주셔서 가게 들어올때부터 기분 좋게 시작하는거 같았습니다!항상 화이팅입니다!",
      "어른도 아이도 너무 맛있게 먹을 수 있어서 신동에 오면 무조건 오는 곳입니다!!너무 인기가 많아서 웨이팅이 길어지는게 아쉽지만 그래도 워낙 맛있으니 그런거같습니다!☺️또또또 방문할게요!!!",
      "쿄와동 처음 방문했는데 음식 서비스 모두 만족!12시 전에 가서 대기없이 입장했는데 12시 넘으니 대기가 생기더라구요~ 해장하고 싶어서 탄탄멘 먹었는데 맛있었어요~ 사골 육수 맛도 진하고 매콤한 다대기 주셔서 넣어 먹었더니 속이 풀리더라구요! (많이 맵지는 않아요~)통삼겹차슈도 맛있어요~ 직원 분들도 친절하셨어요! 신동 카페거리 맛집 찾으시면 쿄와동 추천드",
      "장어 덮밥 넘 맛있어요!!! 인테리어도 깔끔하고 조명도 예쁘고 깔끔하게 잘 먹을 수 있어서 데이트하기에 넘 좋았어요!!! 세세리동도 맛있었어요 닭에서 이런 특이한 불향 나는 달달한 양념 처음입니다~~ 또올게요"
    ],
    "naverPlaceId": "1054901205",
    "naverBlogCnt": 361,
    "menuItems": [
      {
        "menuName": "니쿠우동(시즌메뉴)",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "통삼겹차슈동",
        "price": 13900,
        "description": ""
      },
      {
        "menuName": "큐브스테키동",
        "price": 16900,
        "description": ""
      },
      {
        "menuName": "가라아게동",
        "price": 13900,
        "description": ""
      },
      {
        "menuName": "우나기동(한정판매)",
        "price": 22900,
        "description": ""
      },
      {
        "menuName": "숙성사케동",
        "price": 15900,
        "description": ""
      },
      {
        "menuName": "세세리동",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "타코라이스",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "마제멘",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "탄탄멘",
        "price": 12900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1054901205/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "장담카츠",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 7,
    "addr": "South Korea",
    "hours": "평일 11:30 AM~8:00 PM / 주말 휴무일",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.24510149999999,
    "lng": 127.0599423,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "아침 식사"
    ],
    "rvs": [
      "[4★] 맛은 있다  다만 고기가 좀 미지근하게 나오는 편이고 또 방문하게될지는 모르겠다.  일본의 그것과는 뭔가 다르다.  장국이 맛있고 위생상태가 좋",
      "[5★] 최고 진심과진정성이 담긴 맛이에요 뭐 하나 부족함이 없내요",
      "[5★] 젊은 남녀 주인이 운영하는 새로 생긴 집입니다. 분당에서 수원갈 때마다 들릅니다. 음식은 정갈하면서도 갚은 맛이고, 가게나 수저 등의 비품이 무"
    ],
    "rv": [
      "[4.0★] 있다  다만 고기가 좀 미지 · 뭔가 다르다 · 맛있고 위생상태가 좋",
      "[5.0★] 담긴 맛이에요 뭐 하나 부족",
      "[5.0★] 남녀 주인이 운영하는 새로 · 수원갈 때마다 들릅니다 · 정갈하면서도 갚은 맛이고,"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "88청춘왕십리곱창",
    "type": "한식",
    "e": "",
    "rt": 4.6,
    "cnt": 7,
    "addr": "경기도 수원시 영통구 신동 478-6 1층 117호",
    "hours": "",
    "tel": "",
    "priceRange": "",
    "lat": 37.2491527,
    "lng": 127.0477266,
    "cat": [
      "한식",
      "곱창막창양"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(18/Mar/2026:05:36:46 +0900)"
    ],
    "naverPlaceId": "1285873777",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1285873777/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "제주할망돈가 망포본점",
    "type": "한식",
    "e": "",
    "rt": 4.5,
    "cnt": 595,
    "addr": "경기도 수원시 영통구 망포동 668-5 1층 제주할망돈가",
    "hours": "11:00에 영업 시작",
    "tel": "07-1311-5292",
    "priceRange": "19000~69000",
    "lat": 37.2332597,
    "lng": 127.0471278,
    "cat": [
      "한식",
      "육류고기요리"
    ],
    "tags": [
      "리뷰많음",
      "점심추천",
      "주차가능",
      "깔끔한곳",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "김치찌개가 먹고 싶어서 검색하다가, 고기가 맛있다는 리뷰를 보고 오픈런으로  이 곳으로 오게 됐어요.주차장도 넓고, 9년이나 되었다는데 매장이엄청 깔끔해요. 사장님이 주방에서 직접 요리를 하신데요. 밑반찬도 깔끔하고, 고기맛은 고급진 맛이었어요. 서비스로 된장찌개도 주셨는데 꽃게가 들어가서 시원했어요.👍👍👍팀장님이 고기 구워주시면서 설명해주시고, 맛있",
      "고소하게 삼겹 목살 구워구워☆☆맛나게 점심 해결하고 왔네요🐷🐷🐷🐷🐷🐖🐖",
      "덧살 추천받아서 먹었어요유툽에많이나오길래 갔는데저희는 생각보다 아쉬운맛이엇어요1티어까지는 아닌것같어요!:(그래도 잘먹었어요된장찌개가 인상깊네요더보기",
      "여기 근무하시는분들은 손님인 저의 눈치를 발 살피시고 그 바쁘신데도 제게 부족한 부분 잘 채워주시고 감사합니다",
      "고기질좋아요구워주진않고 셀프구이"
    ],
    "naverPlaceId": "1247941459",
    "naverBlogCnt": 616,
    "menuItems": [
      {
        "menuName": "제주 오겹살 600g",
        "price": 61000,
        "description": ""
      },
      {
        "menuName": "제주 삼겹살 600g",
        "price": 64000,
        "description": ""
      },
      {
        "menuName": "제주 오겹살 180g",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "제주 삼겹살 180g",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "제주 항정살 180g",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "돈대갈비(500g) 프리미엄 오겹살",
        "price": 62000,
        "description": ""
      },
      {
        "menuName": "제주 목살 600g",
        "price": 61000,
        "description": ""
      },
      {
        "menuName": "제주 생갈비 600g",
        "price": 69000,
        "description": ""
      },
      {
        "menuName": "제주 등심덧살 600g",
        "price": 67000,
        "description": ""
      },
      {
        "menuName": "제주 갈매기살 600g",
        "price": 61000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1247941459/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "벌교추어탕",
    "type": "한식",
    "e": "",
    "rt": 4.5,
    "cnt": 435,
    "addr": "경기도 수원시 영통구 망포동 20-1",
    "hours": "10:00에 영업 시작",
    "tel": "031-202-3377",
    "priceRange": "8000~14000",
    "lat": 37.2462302,
    "lng": 127.0546597,
    "cat": [
      "한식",
      "추어탕"
    ],
    "tags": [
      "리뷰많음",
      "혼밥가능",
      "주차가능",
      "깔끔한곳",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "역시 맛집^^ 오늘따라 밥이 맛있어요. 추운날씨에는 뜨끈한 추어탕이 딱이네요. 마늘과 부추넣고 나중에 들깨 가루까지 더하면 더 맛나요",
      "일단 반찬도 맛있고,추어탕도 맛있었어요.주자장도 넓직하고,주방 바로 옆에 앉아서 시끄러운건 별로 였고,주방쪽 쓰레기통, 마대걸레,그런건 쫌 별로였어요.그런 부분만 좀 깔끔히 하면, 좋겠어요.아무래도 식당이니까..더보기",
      "반찬이 맛있고추어탕도 잘해요누룽지까지 먹으니까 완벽해요친절하기만 하면 진짜 자주 갈 듯더보기",
      "망포역에 일 있어서 들렀다가 우연히 방문하게 된 집.원래 이런 영수증리뷰 잘 안다는데 한 입 먹자마자 눈이 번쩍 띄임.추어탕 국물이 진짜 진하고 무슨 스프를 먹는 것처럼 녹진하다.구수함이 입안에서 폭발! 혼자와서 먹는데 밑반찬도 아낌없이 주시고 직원분들이 바쁜 와중에도 잘 챙겨주셨다. 마지막에 후식으로 먹으라고 오렌지까지 주셨는데, 눈물 쏟을뻔했다. 우리 "
    ],
    "naverPlaceId": "1020371113",
    "naverBlogCnt": 1176,
    "menuItems": [
      {
        "menuName": "추어탕",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "우렁 추어탕",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "죽순 추어탕",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "통 추어탕",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "짱뚱어탕",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "추어튀김",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "돈까스",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "추어물만두",
        "price": 8000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1020371113/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "뚱보아저씨",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 283,
    "addr": "용인시 기흥구 서천서로12번길 5 1층",
    "hours": "11:00 AM~3:00 PM",
    "tel": "031-205-8480",
    "priceRange": "12000~20000",
    "lat": 37.2409054,
    "lng": 127.0735282,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "고평점",
      "리뷰많음",
      "웨이팅맛집",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 근처에서 이름을 날리는 돈까스 맛집입니다. 치즈돈까스 먹었는데, 치즈도 신선하고 유명한 양도 여전했습니다! 사람도 구하셔서 지금은 친절한 서비스",
      "[4★] 셀프바 김치코너 문구 재미있네요^^(김치 맛있어요. 남기지 맙시다) 일단 가격이 있어서 그런지 크기가 상당합니다. 밥.샐러드 양도 푸짐하고요. ",
      "[5★] 웨이팅 진짜 길어요..ㅡㅡ 1시간40분정도 기다리다 들어감.. 주문하고도 좀 기다림(웨이팅이 길어질수 밖에 없음..음식나오는 시간과 먹는시간도 "
    ],
    "rv": [
      "[4.0★] 이름을 날리는 돈까스 맛집 · 치즈돈까스 먹었는데, 치즈도 · 사람도 구하셔서 지금은 친절",
      "[4.0★] 셀프바 김치코너 문구 재미있 · 남기지 맙시다) 일단 가격이 · 샐러드 양도 푸짐하고요",
      "[5.0★] 웨이팅 길어요 · ㅡㅡ 시간분정도 기다리다 들 · 주문하고도 좀 기다림(웨이팅"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "영포화로 본점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 212,
    "addr": "수원시 덕영대로1556번길 16 KR 디지털엠파이어빌딩 1층 113호",
    "hours": "12:00 PM~10:00",
    "tel": "031-203-9233",
    "priceRange": "12000~20000",
    "lat": 37.2456736,
    "lng": 127.060256,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "리뷰많음",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 소고기 맛있고, 삼겹살도 고소한집. 된장술밥 + 갓지김치는 꼭 먹어보세요. *월목에만 나오는 육사시미",
      "[4★] 부찬구성이 좋다. 명이나물, 와사비, 갓김치, 파채 모두 마음에드는 구성이었고, 고기먹을때 꽈리고추를 주셔서 먹었는데 특이하게 괜찮은 맛이었다.",
      "[5★] 깔끔한 실내, 테이블 당 간이화로가 있고 배기도 잘 됩니다. 가게는 협소해서 테이블이 많지는 않으니 가시기 전 전화를 해보고 가시는게 좋을 것 "
    ],
    "rv": [
      "[5.0★] 소고기 맛있고, 삼겹살도 고 · 된장술밥 + 갓지김치는 꼭 · 육사시미",
      "[4.0★] 좋다 · 명이나물, 와사비, 갓김치,",
      "[5.0★] 깔끔한 실내, 테이블 당 간 · 협소해서 테이블이 많지는 않"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "완미족발 곡반정점",
    "type": "고기",
    "e": "",
    "rt": 4.5,
    "cnt": 168,
    "addr": "경기도 수원시 권선구 곡반정동 569-9 101호",
    "hours": "",
    "tel": "0507-1410-8918",
    "priceRange": "38000~55000",
    "lat": 37.2379296,
    "lng": 127.0292196,
    "cat": [
      "육류고기요리",
      "족발보쌈"
    ],
    "tags": [
      "가성비",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "곡반정동 맛집하면 이제 완미족발이 제일 먼저 생각날거 같아요~! 잡내도 아예없고 남도식한상 보쌈에 막국수까지 시켜봤는데 진짜 제일 맛있는 보쌈이었어요👍 소스 종류도 다양해서 취향껏 먹는 재미도 있고 특히 명란마요소스 제입맛에 찰떡이었어요~ 반찬도 정갈하면서 하나하나 맛이 놓치는 반찬도 없고 전체적으로 푸짐하고 퀄리티가 너무 좋아서 이제 보쌈이나 족발 먹을",
      "받자마자 입이 벌어지네요 쟁반에 한상 가득 나옵니다  족발보쌈시켰는데 맛있어요 초밥을 만들어먹을수 있게 초밥용밥이 나오는데 보쌈이나 족밥을 올려 먹으면 맛있어요 애견동반도 가능하고  너무 좋았어요^^",
      "완미족발 곡반정점에서 한상족발을 먹고 왔어요. 족발은 한입 먹자마자 야들야들하면서도 쫀득한 식감이 제대로 느껴졌고, 무엇보다 누린내가 전혀 없어서 정말 깔끔했어요. 잡내 없이 담백하고 촉촉해서 계속 손이 가더라고요. 함께 나온 막국수도 새콤달콤한 양념이 잘 어우러져서 족발이랑 같이 먹기 딱 좋았어요.그리고 여기가 좋았던 또 하나의 포인트는 바로 푸짐한 구성",
      "부모님 모시고 첫 방문 하였는데 너무너무 맛있었습니다:) 부모님도 좋아 하시니 저도 기분이 좋았습니다.메뉴도 많고 직원분들도 친절 하시고 이 구성에 대박으로 저렴하고 맛도 좋고 🤤 또 재방문 예정 입니다.오래오래 있어주세요.!",
      "와 진짜 사람 많은 이유가 잇네요 진심 한 상 가득 나오는것도 대박인데 하나하나 다 맛잇고 고기 잡내 하나없고 입에서 녹아요!!! 사장님 진짜진짜 친절하시고 직원분도 친절하시구 짱이에요!! 사장님 돈길만 걸으세요♥️♥️♥️"
    ],
    "naverPlaceId": "1018296190",
    "naverBlogCnt": 0,
    "menuItems": [
      {
        "menuName": "[대박5000원쿠폰] 남도식 한상족발+막국수(소(1.5~2인분))",
        "price": 38000,
        "description": ""
      },
      {
        "menuName": "[대박5000원쿠폰] 남도식 한상족발+막국수(중(2~3인분))",
        "price": 44000,
        "description": ""
      },
      {
        "menuName": "[대박5000원쿠폰] 남도식 한상족발+막국수(대(3~4인분))",
        "price": 49000,
        "description": ""
      },
      {
        "menuName": "[대박5000원쿠폰] 남도식 한상족발+막국수(특대(4~5인분))",
        "price": 55000,
        "description": ""
      },
      {
        "menuName": "[진리의 반반] 온족+불족 + 막국수(중(2~3인분))",
        "price": 47000,
        "description": ""
      },
      {
        "menuName": "[대박5000원쿠폰] 남도식 한상족발+막국수(소(1.5~2인분))",
        "price": 38000,
        "description": ""
      },
      {
        "menuName": "[대박5000원쿠폰] 남도식 한상족발+막국수(중(2~3인분))",
        "price": 44000,
        "description": ""
      },
      {
        "menuName": "[대박5000원쿠폰] 남도식 한상족발+막국수(대(3~4인분))",
        "price": 49000,
        "description": ""
      },
      {
        "menuName": "[대박5000원쿠폰] 남도식 한상족발+막국수(특대(4~5인분))",
        "price": 55000,
        "description": ""
      },
      {
        "menuName": "[스트레스 날리는]불타는 매운족발 + 막국수(소(1.5~2인분))",
        "price": 40000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1018296190/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "동백연화 곡반정점",
    "type": "한식",
    "e": "",
    "rt": 4.5,
    "cnt": 168,
    "addr": "경기도 수원시 권선구 곡반정동 563-1 1층 103호",
    "hours": "17:00에 영업 시작",
    "tel": "031-232-0922",
    "priceRange": "",
    "lat": 37.238546,
    "lng": 127.0298465,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "주차가능",
      "데이트",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "너무 맛있어서 안주를 계속 추가했어요 ㅎㅎ몇일 문 닫고 맛을 되찾기 위해 노력하셨다는 사장님 말씀대로 초창기의 감칠맛 돌던 그 맛이 돌아왔어요 ㅎㅎ요즘 너무 매운거만 파는곳이 많아져서 갈 곳이 많지 않았는데 안주들이 많이 맵지 않아 딱 먹을만했어요~신메뉴도 개시한다고 하시던데 조만간 또 방문할게요~더보기",
      "얼큰한 것이 내 스타일. 동백. 잘 먹다 갑니다",
      "곡반정동 찐맛집~분위기가 좋아서 데이트하기 좋아요메뉴도 다양해서 굳굳재방문 의사 100프로~더보기",
      "신메뉴라 궁금해서 주문했는데 기대 이상이었어요!버팔로윙봉 아래 감튀까지 푸짐하게 나와서 둘이 먹어도 넉넉했고, 맛도 정말 좋았어요.가게 분위기가 편안하고 인테리어도 예뻐서 기분 좋게 식사할 수 있었어요.앞으로 자주 방문할 것 같아요. 많은 분들이 꼭 한번 가보셨으면 좋겠네요~~더보기",
      "모든 메뉴가  맛있어요😊4명이 가서  메뉴 4개 시켜 먹고  왔네유분위기도 좋고 사장님도 친절하시고술한잔 하기도 좋아요모임 장소로 강추해요재방문의사 100프롭니다!더보기"
    ],
    "naverPlaceId": "1436548595",
    "naverBlogCnt": 13,
    "menuItems": [
      {
        "menuName": "동백 보쌈",
        "price": 31000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1436548595/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "감동튀김 매탄점",
    "type": "분식",
    "e": "",
    "rt": 4.5,
    "cnt": 138,
    "addr": "경기도 수원시 영통구 매탄동 1273-3",
    "hours": "09:30에 영업 시작",
    "tel": "07-1419-2347",
    "priceRange": "900~5000",
    "lat": 37.2575385,
    "lng": 127.0417487,
    "cat": [
      "분식",
      "종합분식"
    ],
    "tags": [
      "가성비",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "내가 정말 세상에서 가장 좋아하는 분식 유민이네감동튀김💕8년 째 먹어도 맛이 한결같다는 것이 울컥팡팡,,🥹✨⭐️사장님이 기억해주셔서 조금 부끄러웠지만 매우 맛있게 식사를 잘하고.. 거즘 10분컷내고 갑니다다음에 쿠첸들고 떡장 포장해서 가겠습니다. 새해 복 많이 받으시고 사장님 항상 건강하세요🥰더보기",
      "분식집 찾다가 들린 감동튀김!여기 떡장이 유명하다길래 먹어봤는데떡볶이 소스 + 참치 + 밥 비벼 먹는 메뉴라 색다르고 맛있었어요.매콤달달해서 순식간에 클리어..! 순대, 오뎅도 같이 먹었는데국물까지 곁들이니 딱 분식 감성 제대로👍편하게 먹기 좋고 가성비도 괜찮아서근처 오면 또 들를 것 같아요.더보기",
      "떡볶이   참치 주먹밥   뭘  먹어도다 맛있습니다강추합니다",
      "양이 적당하고 괜찮았어요!!",
      "추억의 맛집^^ 특히 떡꼬치가.맛있어요 이모님들 엄청 친절하세요"
    ],
    "naverPlaceId": "37396091",
    "naverBlogCnt": 100,
    "menuItems": [
      {
        "menuName": "떡볶이",
        "price": 4500,
        "description": ""
      },
      {
        "menuName": "튀김",
        "price": 900,
        "description": ""
      },
      {
        "menuName": "순대",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "주먹밥",
        "price": 2500,
        "description": ""
      },
      {
        "menuName": "떡장",
        "price": 3000,
        "description": ""
      },
      {
        "menuName": "소세지",
        "price": 2500,
        "description": ""
      },
      {
        "menuName": "라면",
        "price": 4500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/37396091/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "시래기 담다",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 137,
    "addr": "영통로200번길 55",
    "hours": "11:00 AM~3:00 PM, 5:00 PM~9:30",
    "tel": "031-206-0323",
    "priceRange": "12000~20000",
    "lat": 37.2444455,
    "lng": 127.059621,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "주차가능",
      "한식",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 우연히 찾은 집인데요.. 정말 놀랐습니다~~ 시래기밥 한상차림이 1인에 14,000원인데 양도 푸짐하고 맛도 좋고.. 뭔하나 손색이 없네요~~ ",
      "[4★] 시래기 한상차림 15000원으로 올랐어요~ 처음 갔는데 반찬 하나하나 다 맛있고 건강해지는 느낌이네요! 주차장이 차 2대 밖에 공간이 없어서 그",
      "[4★] 정갈하게 차려주시는 맛있는 시래기정식집. 다양한 반찬이 있어서 끝까지 질리지않고 푸짐하게 식사를 즐길 수 있다. 전체적으로 간이 좀 쎈편은 아쉬"
    ],
    "rv": [
      "[5.0★] 집인데요 · 놀랐습니다 시래기밥 한상차림",
      "[4.0★] 올랐어요 처음 갔는데 반찬 · 차 대 밖에 공간이 없어서",
      "[4.0★] 맛있는 시래기정식집 · 있어서 끝까지 질리지않고 푸 · 간이 좀 쎈편은 아쉬"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "갈비꽃망포점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 110,
    "addr": "수원시 영통로200번길 89 1층",
    "hours": "11:30 AM~3:00 PM, 4:00 PM~11:00",
    "tel": "050-71365-3050",
    "priceRange": "10000~20000",
    "lat": 37.2442309,
    "lng": 127.0616815,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가족",
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "점심추천",
      "주차가능",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 고기가진짜 부드럽고 달근해서 입에서 살살녹네요 그리고 직원분들도 친절하셨구요 가격도 적당해서 진짜 맛있게 먹었고 물냉면도 진짜 맛있었어요. 갈비",
      "[5★] 아이가 돼지갈비 먹고싶다고해서 방문하게 되었어요. 역시 꽃갈비는 맛있습니다. 고기를 입에 넣자마자 눈이 동그래지더니 너무 맛나다고하네요. 물냉면",
      "[5★] 망포역 점심맛집이에요. 주차가능. 점심메뉴 추천합니다. 숫불돼지갈비 2인분, 물냉면, 된장찌개, 공기밥으로 식사했어요. 셀프바 깨끗해요. 매장 "
    ],
    "rv": [
      "[5.0★] 고기가부드럽고 달근해서 입에",
      "[5.0★] 돼지갈비 먹고싶다고해서 방문 · 맛있습니다 · 입에 넣자마자 눈이 동그래지",
      "[5.0★] 망포역 점심맛집 · 주차가능 · 점심메뉴 추천"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "한마음정육식당 영통점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 84,
    "addr": "영통동 봉영로1482번길 7-1",
    "hours": "휴무일",
    "tel": "031-202-3166",
    "priceRange": "10000~20000",
    "lat": 37.2453375,
    "lng": 127.0659696,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 음식도 맛있고 사장님고 친절하십니다~",
      "[5★] 회식이 있어 다녀왔는데.. 소한마리.. 돼지한마리 시켰습니다.. 정육식당이라 저렴한데 맛은 다른데 보다 좋더라구요.. 화력도 좋아서 고기도 빨리",
      "[5★] 소나 돼지나 육질도 좋고 가격도 착하고 서비스도 친절합니다. 정육식당이 아니라 가성비 좋은 일반 식당 같아요!! 무료로 제공되는 된장찌게에 공기"
    ],
    "rv": [
      "[5.0★] 음식도 맛있고 사장님고 친절",
      "[5.0★] 있어 다녀왔는데 · 소한마리 · 돼지한마리 시켰습니다",
      "[5.0★] 소나 돼지나 육질도 좋고 가 · 아니라 가성비 좋은 일반 식 · 된장찌게에 공기"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "지리산생고기",
    "type": "한식",
    "e": "",
    "rt": 4.5,
    "cnt": 47,
    "addr": "경기도 수원시 영통구 매탄동 1170-2 1층",
    "hours": "10:30에 영업 시작",
    "tel": "031-236-7444",
    "priceRange": "11000~16000",
    "lat": 37.2555703,
    "lng": 127.0403924,
    "cat": [
      "한식",
      "육류고기요리"
    ],
    "tags": [
      "점심추천",
      "리뷰많음",
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "지인 추천으로 간 곳!!!너무너무 맛있게 잘 먹었습니다!감사합니다 다음에 또 방문할게요 ㅎ~^^",
      "항상 변함없이 맛있고 반찬도 듬북 너무 맛나용",
      "김치 찌게가 맛나요 주차 공간이 없어 살짝 아쉽기는 해요",
      "사진 찍는걸 잊고 정신없이 먹다가생각나서 사진찍어서 ~~점심시간에 가게 자석이 다차서 대기하시는손님들이 계시더라구요김치찌개 맛있어요 잘먹었습니다 ^^더보기"
    ],
    "naverPlaceId": "1573785197",
    "naverBlogCnt": 92,
    "menuItems": [
      {
        "menuName": "두루치기",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "생삼겹살",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "차돌박이",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "대패삼겹살",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "김치찜",
        "price": 11000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1573785197/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "생고기김치찌개",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 29,
    "addr": "신원로 177",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2519651,
    "lng": 127.0589977,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "고평점",
      "구이",
      "국물요리",
      "국밥",
      "단체가능",
      "해장",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 먼가 매력넘치는 음식점 여성들보다는 남성들이 선호하는 그런맛? 실제로 남자들만 바글바글ㅋㅋ 메뉴도 적당하고, 한번씩 돌려가며 먹기좋음",
      "[5★] 4명이서 가면 두루치기 2인분, 김치찌게 2인분, 계란말이 먹으면 딱 4만원 나옵니다ㅎ",
      "[4★] 고기가 엄청많이들어가는 기본에 충실한 김치찌개"
    ],
    "rv": [
      "[5.0★] 매력넘치는 음식점 여성들보다 · 메뉴도 적당하고, 한번씩 돌",
      "[5.0★] 명이서 가면 두루치기 인분,",
      "[4.0★] 엄청많이들어가는 기본에 충실"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "키즈카페 베베미뇽",
    "type": "카페",
    "e": "",
    "rt": 4.5,
    "cnt": 28,
    "addr": "경기도 수원시 영통구 망포동 382-3 3층 302-1호",
    "hours": "08:00에 영업 시작",
    "tel": "070-7954-1892",
    "priceRange": "8000~23000",
    "lat": 37.2397865,
    "lng": 127.0548346,
    "cat": [
      "키즈카페실내놀이터"
    ],
    "tags": [
      "주차가능",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "📍 각종 모임은 무조건 여기서 할겁니다. 👍-위치: 주위에 배달시켜 먹을 맛집 많아서 너무 좋구요..-공간: 아이들 뛰어다닐 수 있도록 넓구요..-장난감: 다 있어서 남녀노소 상관 없이 모두 잘 놀 수 있구요.. 심지어 범보의자랑 쏘서(?)도 있었어요. 어른이들 놀 수 있는 오락기도 있습니다.. 초딩들 가능..-테마: 생일, 할로윈, 크리스마스 파티용품",
      "넓고 안전한 공간에서 너무 재밌게 잘 놀다가요!엄빠쉬기에도 너무 좋네요!재방문의사있습니다😄",
      "아이 생일이라 대관했는데, 넓고 쾌적하고 주차도 편해요!! 8살 여아들 잘 놀다갑니다 ㅎㅎ",
      "근처 대관 키즈카페 중 놀이가 가장 다양하고 공간도 넓고 깨끗한 키즈카페입니다ㅎㅎ 역할 놀이 존도 있어 놀이터파와 놀이존파 취향대로 놀수있고, 남아를 위한 자동차&공룡 존/ 여아를 위한 공주놀이 존까지 너무 만족스러워요~ 사장님이 신경을 정말 많이 쓴 느낌!! 주차까지 지원되고~ 모임&파티하기도 좋고 포토존까지 넘 이쁩니다. 리뷰 뽀로로 깜박하고 못가져갔는",
      "너무나도 쾌적하고 오늘 엄청 추웠는데 미리따뜻하게 히터가 틀어져 있어서 너무 좋았어요 넓기도 해서 애들이 너무 잘 놀았고 어른들도 쉬기 너무 좋았어요!"
    ],
    "naverPlaceId": "1951748608",
    "naverBlogCnt": 48,
    "menuItems": [
      {
        "menuName": "평일 30분대관",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "주말 30분대관 (금 오후 4시부터)",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "총15인 초과시 (시간무관 인당)",
        "price": 8000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1951748608/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "버거 106",
    "type": "패스트푸드",
    "e": "",
    "rt": 4.5,
    "cnt": 24,
    "addr": "경기도 수원시 영통구 망포동 40-60 플래티넘베이스 D동 106호",
    "hours": "11:00에 영업 시작",
    "tel": "031-204-0106",
    "priceRange": "3900~12900",
    "lat": 37.2407355,
    "lng": 127.0489612,
    "cat": [
      "음식점",
      "햄버거"
    ],
    "tags": [
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "수제버거라 맛이 깔끔하고 좋아요~~",
      "두번째 방문 입니다.체인점이 아닌  수제 햄버거 가게 입니다.근처의 체인점 보다는 맛나네요.맛깔난 햄버거 잘 먹었습니다.배달과 포장의 단가 차이가 크진 않네요.잘 먹었습니다.더보기",
      "평점이 높을 만합니다 수제버거 좋아하는 편이라 종종 먹는데 맛집이네요. 먹으면서 뭔가 바삭바삭하는데 채소가 신선해서 바삭한건가, 패티가 바삭거리나 했어요. 알고보니 번 안쪽을 바삭하게게 구워서 나는거였어요.. 바삭한 번은 첨이라 아이디어가 신선하고 식감과 소리까지 맛을 극대화 시켜줘서 먹는 즐거움을 더해줍니다. 재문의사 10000% 꼭 드셔보시길",
      "패티가 자꾸자꾸 생각나는 집입니다.",
      "패티가 정말 맛나요."
    ],
    "naverPlaceId": "1598027827",
    "naverBlogCnt": 35,
    "menuItems": [
      {
        "menuName": "106 클래식버거",
        "price": 8900,
        "description": ""
      },
      {
        "menuName": "106 불고기치즈버거",
        "price": 8900,
        "description": ""
      },
      {
        "menuName": "106 해쉬브라운버거",
        "price": 9900,
        "description": ""
      },
      {
        "menuName": "106 BBQ머쉬룸버거",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "106 베이컨파인버거",
        "price": 10900,
        "description": ""
      },
      {
        "menuName": "106 새우콤보버거",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "106 더블클래식치즈버거",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "감자튀김 R",
        "price": 3900,
        "description": ""
      },
      {
        "menuName": "모둠감자튀김",
        "price": 7900,
        "description": ""
      },
      {
        "menuName": "어니언링 12 PCS",
        "price": 6900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1598027827/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "봉자막창 수원망포점",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 22,
    "addr": "신동 338번지 2층 B211호 에이스 영통 지 하이엔드타워",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2483673,
    "lng": 127.0568646,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "SNS맛집",
      "고기",
      "고평점",
      "곱창",
      "구이",
      "단체가능",
      "웨이팅맛집",
      "재방문율높음",
      "주차가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] ★4.71 막창과 잡내에 대한 편견을 깨주는 훌륭한 고깃집입니다. 양념막창은 조리되어, 생막창은 직접 구워먹을 수 있게 나오고 처음에는 한판을 ",
      "[5★] #봉자막창_수원망포점 (25.08.10 / 밍가) ㅁ먹은것. 1.봉자한판. -.생막창, 삼겹으로 주문함. -.한접시+한접시 주는 메뉴. -.막창",
      "[4★] 맛있어요 먹으려면 줄서야 해요 주차는 건물에 하면 되요 주차 편해요 재방문 의사 있습니다."
    ],
    "rv": [
      "[4.0★] 잡내에 대한 편견을 깨주는 · 조리되어, 생막창은 직접 구",
      "[5.0★] / 밍가) ㅁ먹은것 · 봉자한판 · 주문함",
      "[4.0★] 맛있어요 먹으려면 줄서야 해"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "동대문수제갈비",
    "type": "한식",
    "e": "",
    "rt": 4.5,
    "cnt": 22,
    "addr": "경기도 수원시 영통구 매탄동 1179-7",
    "hours": "11:30에 영업 시작",
    "tel": "031-233-7922",
    "priceRange": "8000~66000",
    "lat": 37.2550187,
    "lng": 127.0367694,
    "cat": [
      "한식",
      "육류고기요리"
    ],
    "tags": [
      "혼밥가능",
      "가성비",
      "단체가능",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "사장님이 정말 친절하셔서 식사하는 내내 편안하게 잘 먹었습니다.숯도 좋은 걸로 넉넉하게 넣어주셔서 고기가 잘 익고, 갈비는 가성비도 좋고 맛도 만족스러웠어요.처음에는 공기밥이랑 된장찌개를 따로 시키려고 했는데 기본 반찬으로 된장찌개가 나와서 더 좋았어요오늘은 식사만 하고 왔지만 다음에는 소주 한잔 곁들이러 다시 방문하고 싶어요더보기",
      "아버님과 이전 방문에도 너무좋아하셔서 생신날 아이들과 같이 방문했는데 고기질도 좋고 진짜 돼지갈비예요 목살nonono 역시나 너무 좋아하시고 아이들도 좋아하고 어른3아이2이 2kg뿌시고 왔어요 ㅎㅎ 다음에 또 방문할께요",
      "고기 질이 좋고 양도많고가격도 저렴해요돼지갈비 1kg에 6만6천원고기만 포장할 경우 5만5천원 이더라고요돼지껍데기는 생껍데기라 바짝 익혀먹혀서 전용간장과 콩가루에 찍어먹어요된장찌개와 잡채 무쌈 양파지 콩나물무침 파김치가 반찬으로 나오는데반찬 다 맛이 좋더라고요근데 양배추채를 양념간장에 넣어서 고기랑 싸먹는데양배추채 양념 너무 맛있어서 반찬을 못 먹었어요ㅋ그",
      "📍 수원매탄동 동대문수제갈비매탄권선역 도보 6분, 진짜 생돼지갈비 전문집🐷🔥 대나무 숯불로 굽는 정통 생갈비가짜 갈비 NO! 뼈에 살 붙은 진짜 생갈비💯양념은 직접 만든 수제 소스라 달지 않고 깔끔✨🍱 초대리 밥 + 갈비 = 꿀조합새콤한 밥 위에 갈비 올리면 “와... 이 조합 뭐야😳”마무리 물냉면까지 완벽한 한 끼💦🧾 가격생돼지갈비 1인분 ",
      "수원 매탄권선 돼지갈비맛집 동대문수제갈비기본 상차림부터 밑반찬까지 전부 맛있었어요양배추를 간장소스에 듬뿍 찍어 양념갈비랑 쌈 싸 먹으면 최고가족 외식·회식 장소로 추천해요더보기"
    ],
    "naverPlaceId": "1175185595",
    "naverBlogCnt": 248,
    "menuItems": [
      {
        "menuName": "돼지갈비",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "LA소갈비",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "마늘소갈비",
        "price": 22000,
        "description": ""
      },
      {
        "menuName": "생삼겹살",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "생목살",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "돼지껍데기",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "가족셋트4인분 돼지갈비",
        "price": 66000,
        "description": ""
      },
      {
        "menuName": "생소갈비살",
        "price": 22000,
        "description": ""
      },
      {
        "menuName": "매운등갈비찜 중",
        "price": 45000,
        "description": ""
      },
      {
        "menuName": "매운등갈비찜 소",
        "price": 35000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1175185595/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "돈치킨호프",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4.5,
    "cnt": 20,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-204-1282",
    "priceRange": "12000~20000",
    "lat": 37.24523110000001,
    "lng": 127.067098,
    "cat": [
      "야장",
      "이자카야",
      "치킨",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "단체가능",
      "데이트",
      "안주",
      "야장",
      "이자카야",
      "치킨",
      "친절",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "야장에 맥주",
      "치맥",
      "퇴근 후 한잔",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 확실히 분위기 맛 그리고 친절 모두가 어울러지는 맛있는 치킨집 이었던거 같습니다 매뉴도 다양해서 매뉴를 골라보는 재미 그리고 다양한 맛을 느낄수",
      "[4★] 치킨...맛있어용ㅠㅠ 옛날 서타일의 얇은 튀김옷과 짭짤하고 감칠맛이 폭발하는 그 맛이에요!! 시장치킨 상위 버전?!  오븐에 굽고 튀긴 치킨이 ",
      "[5★] 육즙 팡팡 구운순살치킨 항상 맛있어요^^ 어딜 가봐도 영통점 같은 신선한 육즙에 겉바속촉 순살은 못 찾겠더라구요. ^^잠실 사는 친구가 잠실점 "
    ],
    "rv": [
      "[5.0★] 확실히 분위기 맛 그리고 친",
      "[4.0★] 맛있어용ㅠㅠ 옛날 서타일의 · 시장치킨 상위 버전 · 오븐에 굽고 튀긴 치킨이",
      "[5.0★] 육즙 팡팡 구운순살치킨 항상 · 친구가 잠실점"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "금촌샤브칼국수",
    "type": "한식",
    "e": "",
    "rt": 4.5,
    "cnt": 17,
    "addr": "경기도 수원시 영통구 망포동 378",
    "hours": "11:30에 영업 시작",
    "tel": "031-205-5636",
    "priceRange": "2500~10000",
    "lat": 37.239317,
    "lng": 127.0541847,
    "cat": [
      "한식",
      "칼국수만두"
    ],
    "tags": [
      "리뷰많음",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "근처 올 일이 있어 방문했어요!!칼국수 그리고 볶음밥도 미나리가 들어가서 참 향긋했고요!특히 김치!! 맛있어요!!만두에 김치 올려 먹으면 맛있는 김치만두가 돼더라고요ㅎㅎ볶음밥엔 국물 적셔 먹기 국룰!!맛있고 또 배부르게 먹고 갑니다~♡더보기",
      "요리왕 큰어머니집에 온 듯한 편안한 바이브의 맛집입니다. 15년 맛집답게 메뉴는 한 가지이며 소주를 부르는 얼큰한 국물맛과 고기와 버섯, 미나리가 많이 들어가 심금을 울립니다. 추븐 겨울날 몸과 마음이 따뜻해지는 한끼였습니다 🙂",
      "사장님 너무 친절하시고 맛있는집이에요. 채소신선하구요.  추운날가면 더 맛있는집입니다.ㅎㅎ",
      "언제나 맛있어요. 감사합니다.",
      "이사하고 맛집탐방중이에요. 찬 바람이 불고 뜨끈한 국물이 생각나서 자주지나는 길에 보이는 금촌칼국수를 가봤습니다. 리뷰를 보지 않고 갔는데 사장님 너무너무너무 친절하셔서 음식먹는 동안 마음이 편했어요~ 겉절이가 정말 맛있어서 음식나오기 전 막걸리랑 같이 먹었는데 환장해요.. 야채추가 고기추가해서 아주 맛잇는 저녁식사를 했습니다. 첫방문이었지만 자주 갈 것 "
    ],
    "naverPlaceId": "18277255",
    "naverBlogCnt": 180,
    "menuItems": [
      {
        "menuName": "버섯매운탕칼국수(야채+면+볶음밥)",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "왕만두",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "물만두",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "소고기 추가",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "볶음밥 추가",
        "price": 2500,
        "description": ""
      },
      {
        "menuName": "야채추가",
        "price": 3000,
        "description": ""
      },
      {
        "menuName": "면사리 추가",
        "price": 2500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/18277255/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "고상한덮밥",
    "type": "일식",
    "e": "",
    "rt": 4.5,
    "cnt": 13,
    "addr": "경기도 수원시 영통구 망포동 9-2 1층 고상한덮밥",
    "hours": "11:00에 영업 시작",
    "tel": "07-1399-1751",
    "priceRange": "8900~76000",
    "lat": 37.2476141,
    "lng": 127.0535896,
    "cat": [
      "일식",
      "덮밥"
    ],
    "tags": [
      "혼밥가능",
      "가성비",
      "점심추천",
      "주차가능",
      "단체가능",
      "데이트",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "동네에 일식 맛집이 새로 생겼네요! 덮밥류 맛나게 하는 곳 흔치 않은데 간도 좋고 진짜 맛있어요ㅎㅎ튀김도 갓튀겨주셔서 바삭하고 따숴서 좋습니다. 담엔 다른 메뉴 도전해야겠어요ㅎㅎ완전 강추!!",
      "가족 모임으로 갔는데 매장이 깨끗하고 음식도 정갈하고 깔끔하게 나와서 좋았어요! 매장도 넓어서 회식도 가능하고 혼자 먹는 테이블도 있어서 혼밥도 가능하네요~ 밥을 꼭 먹어야되는 사람이라 덮밥 너무 좋아요~ 카레도 맛있고 특히 고기덮밥은 불향이 나서 최고였어요! 연어와 참치 두께가 두툼해서 놀랐어요!",
      "망포역 맛집 고상한덮밥 무조건 연어참치 간장새우 모듬먹어야되는거 아시죵... ❤️ 점심시간에 왔는데 단체손님들이랑 혼밥 커플 다양하게드시고 계시더라구요!!매장이 넓어서 혼밥두 좋을거 같아용사장님이 너무친절하시고 진짜진짜진짜 요기연어는 전국 아니...세계 1등 연어예요...제발 드셔보세요ㅠㅜㅠ 입안에서 연어가 헤엄치네요...가격도 너무너무 저렴해요..! 이 ",
      "덮밥 전문점인 만큼 덮밥 메뉴들이 너무 맛있습니다.참치 연어 새우 추천!!술상 메뉴도 궁금하긴한데 3만원대 메뉴도 생겼음 좋겠습니다.",
      "처음 방문해봤는데 단골집 확정입니다!!메뉴도 다양하고 너무 맛잇어요😆 분위기도 뭔가 힐링되는노래랑 따뜻해서 좋아요 최고👍👍배도 부르고 힐링도 하고가는 느낌이에요~재료도 엄청 신선하고 사장님도 짱 친절합니다!!내돈내산 강추에요~~!!더보기"
    ],
    "naverPlaceId": "2056840959",
    "naverBlogCnt": 112,
    "menuItems": [
      {
        "menuName": "고상한 상다리 [대]",
        "price": 76000,
        "description": ""
      },
      {
        "menuName": "연어 덮밥",
        "price": 12800,
        "description": ""
      },
      {
        "menuName": "고상한 상다리 [중]",
        "price": 58000,
        "description": ""
      },
      {
        "menuName": "모둠 덮밥",
        "price": 16500,
        "description": ""
      },
      {
        "menuName": "간장 참치 덮밥",
        "price": 13800,
        "description": ""
      },
      {
        "menuName": "간장 새우 덮밥",
        "price": 13800,
        "description": ""
      },
      {
        "menuName": "가라아게 카레",
        "price": 10900,
        "description": ""
      },
      {
        "menuName": "고상한 카레",
        "price": 8900,
        "description": ""
      },
      {
        "menuName": "참치 사시미",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "연어 사시미",
        "price": 0,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2056840959/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "카페어닷",
    "type": "카페",
    "e": "",
    "rt": 4.5,
    "cnt": 13,
    "addr": "경기도 수원시 영통구 신동 918 1층",
    "hours": "10:30에 영업 시작",
    "tel": "07-1425-1085",
    "priceRange": "11000~15000",
    "lat": 37.2503553,
    "lng": 127.0426858,
    "cat": [
      "브런치카페"
    ],
    "tags": [
      "점심추천",
      "데이트",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "분위기 좋아 사진찍기도 좋구~ 좌석 편해서 대화하기고 좋고~사장님도 친절하심 ㅎㅎ파스타랑 오픈샌드위치도 맛있어서 순삭했어요! 특히 새우가 참 통실했움 ㅎㅎ라떼나 커피도 맛있구 만족!!더보기",
      "여자친구와 일상을 나누려면 오는 어닷 카페🫰신동이서 자주 데이트하는데 할때마다 오는 카페에요.디저트도 다 맛있고 커피도 맛이 좋아요! 무엇보다 쿠폰 5장에 1잔 무료인게 제일 좋음🤘",
      "신동카페거리를 올 때마다 항상 어닷을 옵니다. 커피도 무난하게 맛있고 디저트들도 다 맛있어여 무엇보다 노트북과 책을 들고 어닷을 가면 마음이 편해져서 참 좋아요. 커피 5잔 쿠폰도 자꾸 가게끔 한다는 ㅎㅎ..",
      "어닷이 아점이었다니.최애카페이고 브런치먹으러 자주가요!",
      "신동 카페 거리 종종 오는데 숨은 느낌좋은 카페 네요:)뉴욕 🗽 있는 카페 같은 ~와~~소이 라떼 진심 크레이지~ ☕️ 저!  또!  온거예요~~꺄~~그리고.바리스타님 참~~친절하세요 😃 곧 다시 방문할게요~GOD bless you 🙏더보기"
    ],
    "naverPlaceId": "1730211041",
    "naverBlogCnt": 158,
    "menuItems": [
      {
        "menuName": "브런치플레이트",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "샐러드파스타",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "베이글플레이트",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "오픈샌드위치",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "새우샐러드파스타",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "갈레트",
        "price": 11000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1730211041/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "엄마손김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 4.5,
    "cnt": 12,
    "addr": "영통동 984-7",
    "hours": "10:00 AM~9:00 PM",
    "tel": "031-202-3370",
    "priceRange": "10000~20000",
    "lat": 37.2452571,
    "lng": 127.0665139,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "고평점",
      "분식",
      "웨이팅맛집",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 늘 애용하는 김밥집입니다. 집에서 만든 김밥처럼 건강한 맛이고 떡볶이도 맛있어요. 얼마전 시작하신 쫄면도 아주 맛있네요. 면을 시원하게 얼음에 ",
      "[5★] 가끔 사먹는 김밥집 한줄에 1500원 기본김밥을 먹었는데 기본기 있는 김밥이다 추천합니다",
      "[5★] 엄청 친절하시고, 음식도 맛있어요."
    ],
    "rv": [
      "[5.0★] 김밥집 · 만든 김밥처럼 건강한 맛이고 · 얼마전 시작하신 쫄면도 아주",
      "[5.0★] 김밥집 한줄에 원 기본김밥을",
      "[5.0★] 친절하시고, 음식도"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "오마카세 스시이찌 수원신동점",
    "type": "일식",
    "e": "",
    "rt": 4.5,
    "cnt": 11,
    "addr": "경기도 수원시 영통구 신동 933-8 1층 102호",
    "hours": "11:00에 영업 시작",
    "tel": "07-1446-5802",
    "priceRange": "29000~39000",
    "lat": 37.2472179,
    "lng": 127.043905,
    "cat": [
      "일식",
      "일식당"
    ],
    "tags": [
      "리뷰많음",
      "가성비",
      "점심추천",
      "단체가능",
      "데이트",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "남자친구 생일이라서, 특별한곳을 찾다가 평점과 후기가 좋아서 가게 되었어요:) 장소도 프라이빗하고, 노래 선정도 완전 제 스타일 모든 메뉴 먹으면서 눈이 휘둥그레지고 감탄의 연속이었습니다! 앞에 쉐프님도 정말 청결하게 하시는 모습과 회뜨는 모습이 인상깊었어요! 남자친구 생일이라서 레터링 초와 함께 후토마끼를 주셨는데 완전 감동 ㅠㅠ 남자친구도 너무 맛있어서",
      "기념일이라 친구들과 런치 예약했어요.회 신선하고 다양한 맛과 설명을 잘 해주셔서 즐거운 식사시간이었어요친구는 런치 디너 모두 다녀왔는데 런치는 가성비가 좋고 디너는 시간이 더 넉넉하고 추가되는 것들이 맛있었던게 많았다고 해서 한번더 방문 예정입니다.더보기",
      "주변 지인이 추천해줘서 두 번이나 먹고 왔어요. 29000원 오마카세라니 사실은 큰 기대 안했는데 구성도 엄청 좋고 시간도 딱 적당하고 스시도 엄청 촉촉하고 맛있어요. 특히 관자가리비가 너무 맛있더라고요. 앵콜스시로 또  먹어볼 정도였어요. 에피타이저 톡쏘는 문어 요리부터 마지막 매실차까지! 분위기도 좋고 맛도 맛있어서 다음번에 또 지인이랑 갈 것 같습니다",
      "분위기가 아늑하고 동시에 12명정도 식사 할 정도의 공간이 있구 특히 다른곳과는 달리 입장 전 실내 대기장소가 있는점도 맘에 들었어요   밥이 많이 달지 않아서 담백하기 먹기 좋았어요. 분위기도 좋고 음식도 배 터지게 먹었어요! 부족함이 없는 식당이라서  다음에 또 가족들이랑 올 거에요!더보기",
      "직원분들이 모두 친절하시고, 너무너무 맛있었어요! 구성 진짜 알차서 와 비싼 오마카세들이랑 그냥 퀄리티 똑같아요~ 부모님도 모시고오고 회식으로도 추진해보고 완전 추천할게요!"
    ],
    "naverPlaceId": "1884867771",
    "naverBlogCnt": 548,
    "menuItems": [
      {
        "menuName": "런치 스시오마카세",
        "price": 29000,
        "description": ""
      },
      {
        "menuName": "디너 스시오마카세",
        "price": 39000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1884867771/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "제니스브런치",
    "type": "카페",
    "e": "",
    "rt": 4.5,
    "cnt": 10,
    "addr": "경기도 수원시 영통구 망포동 11-9 101호",
    "hours": "08:00에 영업 시작",
    "tel": "07-1362-7893",
    "priceRange": "13000~19000",
    "lat": 37.2474653,
    "lng": 127.0527713,
    "cat": [
      "음식점",
      "브런치"
    ],
    "tags": [
      "점심추천"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [],
    "naverPlaceId": "1588796615",
    "naverBlogCnt": 3,
    "menuItems": [
      {
        "menuName": "스페셜플레터",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "제니스 오리지널 오믈렛",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "프렌치 토스트 브런치",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "아메리칸 블랙퍼스트",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "프렌치토스트",
        "price": 13000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1588796615/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "모두랑",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 8,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-204-9262",
    "priceRange": "10000~20000",
    "lat": 37.244186,
    "lng": 127.060826,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "데이트",
      "인스타감성"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 생맥주 맛있고 후라이드 치킨도 훌륭합니다. 동네에서 오래오래 하셨음 좋겠어요.",
      "[3★] 적당한 감성의 분위기와 적당한 금액과 적당한 서비스.. 사실 2차로 간 부분이라 평가가 공정하지 못하네요. 기억나는건 옛날 주점갬성이라 노땅들끼",
      "[5★] 동네에 편하게 먹을수 있는 술집이고 가격도 착한 가게입니다."
    ],
    "rv": [
      "[5.0★] 생맥주 맛있고 후라이드 치킨 · 오래오래 하셨음 좋겠어요",
      "[3.0★] 적당한 감성의 분위기와 적당 · 사실 차로 간 부분이라 평가 · 기억나는건 옛날 주점갬성이라",
      "[5.0★] 동네에 편하게 먹을수 있는"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "미소야 수원망포힐스점",
    "type": "일식",
    "e": "",
    "rt": 4.5,
    "cnt": 8,
    "addr": "경기도 수원시 영통구 망포동 47-12 플래티넘베이스 B동 1층 101-1호",
    "hours": "11:00에 영업 시작",
    "tel": "031-273-9993",
    "priceRange": "10500~15000",
    "lat": 37.2410355,
    "lng": 127.0491065,
    "cat": [
      "일식",
      "돈가스"
    ],
    "tags": [],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "오늘은 어금니 신경치료 받는 날이어서, 늘 그렇듯 수원 영통으로 발걸음을 옮겼어요. 병원에 들어가기 전, 출출한 배를 달래보려고 근처를 살짝 둘러보다가 밝은 간판이 싱긋 웃는 듯한 ‘미소야’를 발견했죠. 어쩐지 이곳이라면 마음이 편안해질 것 같아 자연스럽게 문을 열고 들어갔습니다. 따끈한 돈코츠 라면 한 그릇을 주문했는데, 고소한 향이 코끝을 간지럽히며 피",
      "양도 푸짐하고 맛있어요 🍱🥢히레카츠 카츠모밀 알밥 정식더보기"
    ],
    "naverPlaceId": "1405109689",
    "naverBlogCnt": 17,
    "menuItems": [
      {
        "menuName": "치즈on카츠 우동볶이",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "치치치 치즈알밥",
        "price": 12500,
        "description": ""
      },
      {
        "menuName": "돈카츠명란특선",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "스페셜카츠",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "로스카츠",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "로스카츠정식",
        "price": 12500,
        "description": ""
      },
      {
        "menuName": "로스카츠세트",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "히레카츠",
        "price": 11500,
        "description": ""
      },
      {
        "menuName": "히레카츠정식",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "히레카츠세트",
        "price": 15000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1405109689/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "설램 망포점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 6,
    "addr": "영통동 974-3 1 층 102 호",
    "hours": "3:30 PM~12:00 AM",
    "tel": "050-71344-5481",
    "priceRange": "10000~20000",
    "lat": 37.2468441,
    "lng": 127.0600508,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 양고기가 이렇게맛있는지 첨알았네요 내가지금까지먹은건 무엇인가요 양갈비구이랑 양등심구이먹었는데 부드럽고 육즙.풍미가득 이었어요 너무맛있다보니 양도",
      "[4★] 3인세트를 먹었습니다 구성은 갈비 등심 다리 입니다 고기 무척 부드럽고 잡내가 별로 안나요 초벌이 되서 나오고 양념이 되어있는것 같아요 뭔가 돼",
      "[5★] #설램_망포점 (24.08.02 / 성, 봉) ㅁ먹은것. 1.양갈비 2.양등심  ㅁ특이사항. -.콜키지 프리 가능한 곳으로 위스키 가져가서 마심"
    ],
    "rv": [
      "[5.0★] 이렇게맛있는지 첨알았네요 내 · 풍미가득 이었어요 너무맛있다",
      "[4.0★] 먹었습니다 구성은 갈비 등심",
      "[5.0★] / 성, 봉) ㅁ먹은것 · 양등심  ㅁ특이사항 · 콜키지 프리 가능한 곳으로"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "NATHAN",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 6,
    "addr": "용인시 기흥구 서천동 722",
    "hours": "11:30 PM~12:00 AM",
    "tel": "031-2031-9282",
    "priceRange": "10000~20000",
    "lat": 37.24067949999999,
    "lng": 127.0727997,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 신랑이랑 어제 다녀왔는데 피자랑 파스타가 너무 맛있던 영통 맛집 피자 파스타 전문점 이태리식당이에요 나탈리피자장인협회 인증받았다던데 피자 도우가",
      "[5★] 울 동네에 이런 피자 맛집이 있다니 ! 나폴리 현지식 피자 맛볼 수 있어요. 도우 직접 반죽하는데 담백해서 굿 👍🏻",
      "[4★] 새로 개업 (2024.7월)한 이탈리안 피자 가게로 좋은 오븐에 구워서 피자 반죽의 앞 뒤 구워짐 상태가 좋고 담백한 이탈리안 피자를 즐길 수 "
    ],
    "rv": [
      "[5.0★] 신랑이랑 어제 다녀왔는데 피",
      "[5.0★] 울 동네에 이런 피자 맛집이 · 나폴리 현지식 피자 맛볼 수 · 도우 직접 반죽하는데 담백해",
      "[4.0★] 새로 개업 ( · 월)한 이탈리안 피자 가게로"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "친구뷔페식당",
    "type": "한식",
    "e": "",
    "rt": 4.5,
    "cnt": 6,
    "addr": "경기도 수원시 영통구 신동 486 101동 120호",
    "hours": "06:00에 영업 시작",
    "tel": "031-695-8588",
    "priceRange": "",
    "lat": 37.247401,
    "lng": 127.0504276,
    "cat": [
      "음식점",
      "한식뷔페"
    ],
    "tags": [
      "혼밥가능",
      "가성비",
      "점심추천",
      "주차가능",
      "리뷰많음",
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "수원에 볼 일 보러 갔다가 들른 곳인데가격 저렴하고 반찬도 빠지지 않고 있을 건  있어요배달도 엄청 나네요.다음에도 재방문 의사 있어요!더보기",
      "혼밥으로도 많이 오시고 배달도 많고깔끔합니다",
      "거의 출근도장을 찍는...일찍 가니까 갓 나온 밥과 반찬들이 더 맛있네요!",
      "붐비는 점심 시간 피해서 갔는데반찬 리필이 늦어서 아쉬웠네요",
      "가성비 우주짱입니다.수원 시내에서 한식뷔페 7000 원에먹을수 있다니반찬도 다양하고 이런곳이라니  최고에용더보기"
    ],
    "naverPlaceId": "1954827143",
    "naverBlogCnt": 53,
    "menuItems": [
      {
        "menuName": "뷔페",
        "price": 7500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1954827143/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "잭바츠",
    "type": "카페",
    "e": "",
    "rt": 4.5,
    "cnt": 6,
    "addr": "경기도 수원시 영통구 망포동 41-51 1층 111, 112호",
    "hours": "08:30에 영업 시작",
    "tel": "070-4012-4305",
    "priceRange": "3000~8000",
    "lat": 37.244931,
    "lng": 127.0509314,
    "cat": [
      "카페디저트",
      "카페"
    ],
    "tags": [
      "주차가능",
      "데이트",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "커알못인 저도 스카치크림라떼 맛있었어요. 뭔가 고급진 인테리어와 분위기에 가격도 괜찮고 쫀득쿠키같은 특별한 메뉴가 있어요. 쫌 멋진 동네 카페인듯~",
      "두쫀쿠 파는 집!!!찰떡 같아옹 ㅎㅎ",
      "아이 소아과 다니다가 알게되었어여커피맛잇어요",
      "평일 한적한 시간에 주변카페 알아보다가잠깐 들렸는데, 그레이 & 블랙 계열의어두운 인테리어로 고급스럽고 모던한 느낌이들었고, 분위기가 세련되고 감성있어서사진찍기도 딱 좋았어요😊카페라떼 궁금했는데 맛있네요!주변에 방문할 일 있으면 또 오고싶은 카페요더보기"
    ],
    "naverPlaceId": "1160913545",
    "naverBlogCnt": 314,
    "menuItems": [
      {
        "menuName": "버터떡 4p + 수제생크림",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "두바이 쫀득쿠키 3+1",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "스카치크림라떼",
        "price": 5800,
        "description": ""
      },
      {
        "menuName": "바스크치즈케이크",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "두바이 버터바",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "초코폭탄 케이크",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "레몬커드 케이크",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "말차 바스크치즈케이크",
        "price": 7900,
        "description": ""
      },
      {
        "menuName": "솔티카라멜 플랑",
        "price": 3700,
        "description": ""
      },
      {
        "menuName": "레몬라임 마들렌",
        "price": 3000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1160913545/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "짬뽕일도 망포점",
    "type": "중식",
    "e": "",
    "rt": 4.5,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 망포동 372 2층 205호",
    "hours": "10:00에 영업 시작",
    "tel": "031-205-6188",
    "priceRange": "9000~33000",
    "lat": 37.2398186,
    "lng": 127.0542399,
    "cat": [
      "중식",
      "중식당"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "가게명에 짬뽕이 들어가지만 짜장면과 탕수육까지 맛있는 집입니다 :)탕수육이 어렴풋이 사진보시면 보이지만 두툼하고 일반 탕수육과는 다른 식감입니다좋은 맛이 나는 식당이에요 !",
      "망포에 짬뽕밥집 발견했습니다 짬뽕 가격도 가성비 좋고짬뽕밥 국물이 진해서 진국인거 같아요 ㅎㅎ한그릇 뚝딱 해치워버렸답니다 따뜻하게 먹어주니 겨울철 먹기 좋은 메뉴인듯해요 !!!!!다음에는 다른 짬뽕밥 도전해보려고 합니다 :)더보기",
      "저번 방문 때 짬뽕이 너무 맛있었어서 계속 생각이 나 또 왔어요! 불맛이 대박이고 너무 맛있어요👍🏻 탕수육도 겉바속촉에 너무 맛있습니다!!",
      "저희는 A세트 먹었는데 메뉴 구성도 알차고 다 맛잇엇어용 ㅎㅎ 가성비 최고!!! 주차하기도 편해서 자주 올 것 같아오~ ❤️❤️",
      "가족과 오랜만에 재방문했어요잘먹었습니다"
    ],
    "naverPlaceId": "1104270647",
    "naverBlogCnt": 141,
    "menuItems": [
      {
        "menuName": "일도짬뽕",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "짬뽕2+탕수육 세트",
        "price": 33000,
        "description": ""
      },
      {
        "menuName": "나홀로짬뽕1+탕수육세트",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "짜장+짬뽕+탕수육세트",
        "price": 31500,
        "description": ""
      },
      {
        "menuName": "짜장2+탕수육 세트",
        "price": 30000,
        "description": ""
      },
      {
        "menuName": "나홀로짜장1+탕수육세트",
        "price": 22500,
        "description": ""
      },
      {
        "menuName": "생가리비짬뽕(계절메뉴)",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "생굴백짬뽕(계절메뉴)",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "생굴짬뽕(계절메뉴)",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "깐풍새우(10P)",
        "price": 25000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1104270647/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "라라베이커리",
    "type": "카페",
    "e": "",
    "rt": 4.5,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 신동 486 103동 1층 101-2호",
    "hours": "10:00에 영업 시작",
    "tel": "07-1373-3713",
    "priceRange": "3800~34800",
    "lat": 37.2474697,
    "lng": 127.0503626,
    "cat": [
      "카페디저트",
      "베이커리"
    ],
    "tags": [
      "주차가능",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "테이크아웃만 되는 매장이었네요 ㅎㅎ  오후시간에도 두쫀쿠를 구할 수 있어 좋았어요~ 대기 손님들이 많았지만 빠르게 계산하고 포장해주셔서 빨리 구매했어요.크기가 작긴한데 맛은 알차네요~ 아이가 엄지척했어요 ㅋ",
      "피가 엄청쫀득하고 안에 내용물은 많이 달달한편!고소쫀득 맛있었어요. 두바이컵도 피스타피오가 엄청 고소해서 맛있었어요!",
      "두쫀쿠 공장이 있다고 소문이 나서 찾아 왔는데 너무 기대가 컸는지 생각보다 별로..까진 아닌데 찾아올 정도는 아닌 것 같아요 겉에 초코가 달아서 카다이프가 약간 묻히는 맛이 났고 쫀득한 식감은 적당했어요 우와 진짜 맛있다! 까진 아닌 것 같고 그냥 두쫀쿠맛 그 이상도 이하도 아닌 맛이었어요",
      "저에게는 리뷰가필요 없는 디저트 매장❤️사랑하는 에그갈레트에 피스타치오까지흐엉~감사합니당~!!더보기",
      "요즘 두바이쫀득쿠키 진짜 여러 디저트 가게에서 다양하게 먹어봤는데라라베이커리는 가격도 합리적이고 진짜 맛있어요맛없는 곳은 한번 가고 절대 안가는데여기는 집만 가까우면 자주 오고 싶네요 ㅠㅠ사장님 넘 친절하시고 주차장도 넓어요지하 1층에 주차하면 금방 찾을 수 있어요!!!두바이쫀득쿠키 넘 인기 많아서 구매제한 인당 2개로 하셨는데 덕분에 늦게 방문해도 간신히"
    ],
    "naverPlaceId": "1919227837",
    "naverBlogCnt": 264,
    "menuItems": [
      {
        "menuName": "두바이 화이트데이 세트",
        "price": 34800,
        "description": ""
      },
      {
        "menuName": "버터떡세트(5개입)",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "밤송이 버터떡세트(5개입)",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "초코밤 버터떡세트(5개입)",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "두바이 와플",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "두바이 쫀득쿠키 (1개)",
        "price": 5800,
        "description": ""
      },
      {
        "menuName": "두바이 쫀득쿠키 선물세트(5개입)",
        "price": 30500,
        "description": ""
      },
      {
        "menuName": "두바이초콜릿 (다크)",
        "price": 17500,
        "description": ""
      },
      {
        "menuName": "두바이초콜릿 (밀크)",
        "price": 17500,
        "description": ""
      },
      {
        "menuName": "두바이롤",
        "price": 3800,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1919227837/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "공간상점 신동점",
    "type": "카페",
    "e": "",
    "rt": 4.5,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 신동 926-4 1층",
    "hours": "10:00에 영업 시작",
    "tel": "07-1371-9583",
    "priceRange": "5500~13000",
    "lat": 37.247749,
    "lng": 127.0420463,
    "cat": [
      "음식점",
      "카페디저트"
    ],
    "tags": [
      "점심추천",
      "주차가능",
      "데이트",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "딸기 생크림 케익이 너무 맛있습니다. 픽업 하자마자 순삭 사라졌어요.^^ 남편이 몽땅 먹었네요. 대화중에..대체 언제 먹었지!!!!! 여기 큰 대로변에 여러 커피 가게들이 많습니다. 그 중에 사람이 많이 보이는 가게로 들어왔어요. 케익도 있고, 파니니도 있고, 작은 브런치류도 있어서 마음에 듭니다.  👍",
      "그냥 바스크치즈케이크도 맛있는데 고구마치즈케이크가 진짜 대박 맛있어요. 그냥 프렌차이즈 고구마케이크랑은 달리 고구마 원물이랑 치즈케이크 맛이 각각 따로 느껴지는데 조화로워요 !! 단거 안좋아하시는 분들이라면 위에 크림 빼고 먹으면 딱일 것 같아요~ ✨",
      "신동에서 제일 좋아하는 카페입니다🥰아늑하고 폭닥한 분위기라 너무너무 느좋이에요💓신동 카페는 빨리 닫는 편인데 늦게까지해서 너무 좋고케이크도 진짜진짜 맛있어요!저날은 딸케 먹었는데 무화과도 진짜 맛도리라 추천이요😋더보기",
      "케이크먹을려다가 다름분이 주문만 크로플로 변경 ♥ 역시 맛이없을슈 없네요  한순간에 흡입을 했어요 커피도 맛있고 신동 산책하다가 방문하기 너무 좋아요! 주말에는 사람이 많지만 한적하니 유유자적하기에도 너무 좋네요🫡더보기",
      "커피도 맛있고 케이크도 맛있어요~ 잔잔한 분위기라 대화 나누기 좋아요. 책 읽는 사람도 종종있고 아늑해요.밤치즈케이크는 밤이랑 치즈맛이 잘 어우러져있고 마틸다 초코케이크는 꾸덕한 초콜릿이 맛나요~"
    ],
    "naverPlaceId": "1609781870",
    "naverBlogCnt": 339,
    "menuItems": [
      {
        "menuName": "딸기 3단 케이크",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "버터떡",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "딸기크로플",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "브런치 10:00-15:00",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "무화과크로플",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "브라운치즈크로플",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "프렌치토스트",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "무화과케이크",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "골드키위케이크",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "라즈베리초코케이크",
        "price": 7500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1609781870/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "키키김밥",
    "type": "분식",
    "e": "",
    "rt": 4.5,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 망포동 691 상가동",
    "hours": "10:00에 영업 시작",
    "tel": "",
    "priceRange": "6000~9000",
    "lat": 37.2436638,
    "lng": 127.0530108,
    "cat": [
      "분식",
      "김밥"
    ],
    "tags": [
      "혼밥가능",
      "가성비",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "벌써 세 번째 리뷰네요~ 떡볶이가 가끔 생각나서 주문하게 돼요~ 국물이 자극적이지 않아 김밥의 맛과 조화가 좋아요 !! 너무 맛있어요 !!자극적인거 안좋아하는 엄마도 여기 떡볶이는 좋아합니다~ ㅎㅎ 다음에 또 주문할게요~",
      "키키김밥의 떡볶이는 날이 갈수록 맛있어지는 것 같아요. 매콤달달한 감칠맛이 너무 좋아서 항상 같이 주문하고 있었는데, 이제는 떡볶이가 맛있어서 김밥을 주문하게 되네요~처음으로 햄치즈 김밥을 주문했는데, 버터에 구운 계란과 치즈가 엄청 조화롭네요.다음에 또 주문할게요~더보기",
      "맛있었어요. 특히 기본 김밥도 정말 맛있고 신선하고 좋았어요. 포장 밖에 안 되는 곳이에요. 기본 김밥은 가성비 써서 괜찮은데, 나머지 김밥들은 기본 김밥이랑 비슷해서 그냥 그랬어요.",
      "핫하다고들 해서 가봄. 배달이 계속 들어옴. 건강한 김밥 속 재료. 탄수화물양 적고 건강한 재료로 채워짐. 간이 잘 되어있음. 다만 김밥인데 단무지가 빠져있어 킹받음더보기",
      "우연히 발견한 수원 망포동의 맛있는 건강김밥집. 좋은재료 사용이 느껴짐. 계란 많이 밥 최소한 들어간 키토김밥스타일. 계란에 버터의 고소한 맛이 잘 느껴짐. 양도 생각보다 많아 1인분이면 포만감 느낌."
    ],
    "naverPlaceId": "1550970127",
    "naverBlogCnt": 24,
    "menuItems": [
      {
        "menuName": "야채김밥",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "햄치즈김밥",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "명란계란김밥",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "키키김밥",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "야채김밥",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "매운어묵김밥",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "키키김밥",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "소시지김밥",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "참치김밥",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "국물떡볶이",
        "price": 6000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1550970127/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "애플꼬마김밥 수원망포점",
    "type": "분식",
    "e": "",
    "rt": 4.5,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 망포동 47-24 102호",
    "hours": "09:00에 영업 시작",
    "tel": "031-202-6065",
    "priceRange": "4000~8500",
    "lat": 37.2406862,
    "lng": 127.0486345,
    "cat": [
      "음식점",
      "분식"
    ],
    "tags": [
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "치즈김밥이랑 참치김밥이 맛있어요",
      "모듬 김밥 시켰는데 스팸이 아니라 땡초 참치가 나왔어요. 맛은 있었습니다!",
      "짜장떡볶이 있어서 아이랑 먹기 좋았어요"
    ],
    "naverPlaceId": "1344725313",
    "naverBlogCnt": 10,
    "menuItems": [
      {
        "menuName": "[ 좋은 재료좋은 음식 ] 애플 꼬마김밥 5줄",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "[주문 참지 마요] 참치 꼬마김밥 4줄",
        "price": 4500,
        "description": ""
      },
      {
        "menuName": "[자꾸 먹게되는] 땡초참치 꼬마김밥 4줄",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "로제 떡볶이(1~2인분)",
        "price": 8500,
        "description": ""
      },
      {
        "menuName": "[애플쫄면이 될 뻔한 맛] 쫄면",
        "price": 6500,
        "description": ""
      },
      {
        "menuName": "[ 좋은 재료좋은 음식 ] 애플 꼬마김밥 5줄",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "[골고루 많이] 모듬 꼬마김밥 8줄",
        "price": 8500,
        "description": ""
      },
      {
        "menuName": "[주문 참지 마요] 참치 꼬마김밥 4줄",
        "price": 4500,
        "description": ""
      },
      {
        "menuName": "[자꾸 먹게되는] 땡초참치 꼬마김밥 4줄",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "[고소~하게] 치즈꼬마김밥 4줄",
        "price": 4500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1344725313/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "진부엉이꼬마김밥 망포점",
    "type": "분식",
    "e": "",
    "rt": 4.5,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 망포동 47-17 에이 113호",
    "hours": "08:30에 영업 시작",
    "tel": "031-204-3005",
    "priceRange": "5700~14300",
    "lat": 37.2410623,
    "lng": 127.0487894,
    "cat": [
      "분식",
      "종합분식"
    ],
    "tags": [
      "주차가능",
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "김밥은 속재료가 깔끔하게 들어가 있었고 간이 세지 않아서 부담 없이 먹기 괜찮았어요.짜장떡볶이는 일반 떡볶이랑은 다르게 짜장 소스 맛이 은은하게 나서 색다른 느낌이었습니다.많이 맵지 않아서 아이들이 먹기에도 괜찮을 것 같아요.👍",
      "유연히 들맄 김밥 맛집이에요여기 김밥 김이 굉장히 빳빳하고참기름을 좋은거 쓰시는지 너무 맛있었어요",
      "나들갈때 종종 이용해요맛도 있고  구성도 좋아요",
      "꼬마김밥도 다른 메뉴도 맛있네요",
      "꼬마김밥...이라는 상호땜에 안들어왔었는데,제육볶음 맛나네요~ 우와~"
    ],
    "naverPlaceId": "1972686876",
    "naverBlogCnt": 13,
    "menuItems": [
      {
        "menuName": "라볶이",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "[매콤새콤달콤] 쫄면",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "[톡톡] 날치알꼬마김밥(6줄)",
        "price": 9300,
        "description": ""
      },
      {
        "menuName": "[톡톡] 날치알꼬마김밥(10줄)",
        "price": 14300,
        "description": ""
      },
      {
        "menuName": "[고소,매콤] 땡초참치꼬마김밥(6줄)",
        "price": 9300,
        "description": ""
      },
      {
        "menuName": "찐꼬마김밥(6줄)",
        "price": 5700,
        "description": ""
      },
      {
        "menuName": "찐꼬마김밥(10줄)",
        "price": 8800,
        "description": ""
      },
      {
        "menuName": "[매력있어] 매콤어묵꼬마김밥(6줄)",
        "price": 6400,
        "description": ""
      },
      {
        "menuName": "[매력있어] 매콤어묵꼬마김밥(10줄)",
        "price": 9600,
        "description": ""
      },
      {
        "menuName": "깻잎매콤어묵꼬마김밥(6줄)",
        "price": 6900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1972686876/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "방일해장국 영통점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.4,
    "cnt": 1245,
    "addr": "신동 261-1",
    "hours": "7:00 AM~9:00 PM",
    "tel": "031-204-6222",
    "priceRange": "12000~20000",
    "lat": 37.2525746,
    "lng": 127.0609703,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "국물요리",
      "국밥",
      "리뷰많음",
      "심야영업",
      "웨이팅맛집",
      "점심추천",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 오랫만에 영통 방일해장국에 왔습니다. 역시 점심시간에는 손님 가득합니다. 살짝만 피하면 여유롭습니다. 저는 오래간만에 소고기국밥 특으로 먹었는데",
      "[4★] 해장국은 역시 방일 새벽 여행으로 지인들과 해어지기전 아점으로 영통에 방일 해장국 한그릇 맛있게 뚝딱 양평해장국 국물은 대기업 맛이라면 방일은 ",
      "[5★] 자주 방문하여 식사하던 곳이였는데 이사를하고나서는 지나갈일이 없어서 한동안 방문을 안했던 곳이다. 개인적으로 가장 좋아하는 해장국집으로 천엽과 "
    ],
    "rv": [
      "[5.0★] 오랫만에 영통 방일해장국에 · 손님 가득 · 살짝만 피하면 여유롭습니다",
      "[4.0★] 역시 방일 새벽 여행으로 지",
      "[5.0★] 자주 방문하여 식사하던 곳이 · 가장 좋아하는 해장국집으로"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "단향 갈비",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 246,
    "addr": "용인시 기흥구 서천동 예현로35번길 8 KR",
    "hours": "5:00 PM~9:40",
    "tel": "031-206-8371",
    "priceRange": "10000~20000",
    "lat": 37.2433214,
    "lng": 127.0668285,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가족",
      "고기",
      "구이",
      "단체가능",
      "데이트",
      "리뷰많음",
      "예약필수",
      "웨이팅맛집",
      "인스타감성",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 존맛 돼지갈비집..  예약은 12시 17시만 가능하다고 하며, 주말은 다른거같으니 물어보시길  고기집 치고 조명이 밝은편이고 시끌벅적한 분위기는",
      "[5★] 지나다니며 늘 가게 앞에 긴줄이 늘어서 있어 궁금했던 차에 드뎌 단향갈비에 와보았다. 깔끔한 찬에 세심한 디테일이 돋보이고 신경많이 쓰신듯 정성",
      "[4★] 깔끔하고 연기도 별로 안나고~! 그릇들도 고급스러워 보여요 아기랑 오기에도 좋고 가족들이서 가기에 딱인것 같아요. 만약 외국인 친구랑 밥먹으러 "
    ],
    "rv": [
      "[5.0★] 존맛 돼지갈비집 · 시 시만 가능하다고 하며,",
      "[5.0★] 지나다니며 늘 가게 앞에 긴 · 깔끔한 찬에 세심한 디테일이",
      "[4.0★] 깔끔하고 연기도 별로 안나고 · 그릇들도 고급스러워 보여요 · 만약 외국인 친구랑 밥먹으러"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "골목집 망포본점",
    "type": "한식",
    "e": "",
    "rt": 4.4,
    "cnt": 241,
    "addr": "경기도 수원시 영통구 망포동 293 1층",
    "hours": "11:00에 영업 시작",
    "tel": "031-206-1536",
    "priceRange": "14000~44000",
    "lat": 37.2419471,
    "lng": 127.0530132,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "여기 정말 맛있는 곳!!매번 모임장소로 가곤 하는데 후기는 이제 처음 남겨요!!아주 너무너무 훌륭합니다!모임하기 좋아서 저만 알고 싶은 곳!!😍🥰🤩더보기",
      "닭도리탕이 특이해서 신기했어요 각종 야채들이 들어가고 정말 맛있었어요 ! 골벵이 숙회도 맛있고오징어튀김도 짱이에요 정말 맛있게 먹었어요",
      "봄에 향긋한 냉이 고사리 듬뿍가을엔 시금치 고사리 듬뿍좀 달큰한데 진짜 맛있어요👍👍👍👍👍더보기",
      "유명해서 갔는데 너무 별로였어요. 백골뱡이탕 안맵겠지 하고 시켰는데 너~~~~ 무 매웠고, 오뎅도 별로, 골뱅이는 머덜머덜 거리고 내장도 상태가 안좋았어요. 다른거 시키려다가 이집에 더 이상 돈 쓰기 싫어서 그냥 나왔어요. 그정도로 별로였음.더보기",
      "닭발이 먹고 싶어 찾아간 골목집! 생각보다 더 맛있고 좋아요! 깻잎 튀김도 맛있네요! 세트메뉴 좋아요!"
    ],
    "naverPlaceId": "67458921",
    "naverBlogCnt": 197,
    "menuItems": [
      {
        "menuName": "통닭발",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "똥집튀김",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "돈가스",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "감자폭탄",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "고추튀김",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "국물닭발",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "무뼈닭발",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "골뱅이찜탕(소)",
        "price": 34000,
        "description": ""
      },
      {
        "menuName": "골뱅이숙회(소)",
        "price": 44000,
        "description": ""
      },
      {
        "menuName": "샤브닭도리탕(소)",
        "price": 29000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/67458921/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "두둑한 샤브칼국수",
    "type": "고기구이·일식",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 212,
    "addr": "1층, 16 덕영대로1556번길 영통동, 영통구, 수원시",
    "hours": "11:30 AM~9:00 PM",
    "tel": "050-71309-3349",
    "priceRange": "12000~20000",
    "lat": 37.24510149999999,
    "lng": 127.0599423,
    "cat": [
      "고기구이",
      "면류",
      "일식",
      "칼국수",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "일식",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 신선한 야채와 매장에서 매일 담군다는 겉절이가 샤브와 너무 잘 어울리는 집. - 어묵이 굉장히 맛있다! - 칼국수 양이 푸짐한 편. - 추가할 ",
      "[5★] #두둑한_샤브칼국수 (22.12.12 / 밍) ㅁ먹은것 1.소고기샤브(2인) -.각종 야채 + 고기 + 칼국수 + 야채죽까지 먹을 수 있음. -",
      "[5★] 친절하고 맛있어서 자주갑니다 갈비만두도 진짜 맛있네요 ㅎㅎ"
    ],
    "rv": [
      "[4.0★] 매장에서 매일 담군다는 겉절 · 굉장히 맛있다 · 푸짐한 편",
      "[5.0★] / 밍) ㅁ먹은것 · 소고기샤브(인) - · 각종 야채 + 고기 + 칼국",
      "[5.0★] 친절하고 맛있어서 자주갑니다"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "청담칼국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.4,
    "cnt": 144,
    "addr": "청명남로 6-1",
    "hours": "10:40 AM~9:30 PM",
    "tel": "031-232-6692",
    "priceRange": "8000~12000",
    "lat": 37.2506115,
    "lng": 127.073858,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "가성비",
      "국수",
      "칼국수",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 가격 저렴하고, 푸짐하고, 간도 딱 맞아서 여러모로 좋습니다. 요즘 같은 물가에 이 정도면 최고의 한끼가 아닐까요... 겨울철에 방문하면 따끈하",
      "[5★] 국물이 깔끔하고 시원하고 간도 쎄지 않고 딱 맞았어요. 가격도 저렴하면서 공기밥이 무한 리필인 점도 좋았고, 1인분을 곱배기로 시켜도 추가 요금",
      "[4★] 익은 김치가 맛납니다! 신갈 총각손칼국수 대비, 면이 찰랑거리는 느낌은 좀 덜합니다. 면이 다소 두꺼운 걸 좋아하시는 분들은 더 좋아할 수도 있"
    ],
    "rv": [
      "[4.0★] 가격 저렴하고, 푸짐하고, · 물가에 이 정도면 최고의 한 · 겨울철에 방문하면 따끈하",
      "[5.0★] 깔끔하고 시원하고 간도 쎄지 · 가격도 저렴하면서 공기밥이",
      "[4.0★] 김치가 맛납니다 · 신갈 총각손칼국수 대비, 면 · 다소 두꺼운 걸 좋아하시는"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "민속왕순대",
    "type": "한식",
    "e": "",
    "rt": 4.4,
    "cnt": 132,
    "addr": "경기도 수원시 영통구 매탄동 1165-3 1층 민속왕순대",
    "hours": "10:00에 영업 시작",
    "tel": "031-238-5862",
    "priceRange": "5000~30000",
    "lat": 37.2567207,
    "lng": 127.0411403,
    "cat": [
      "한식",
      "순대순댓국"
    ],
    "tags": [
      "리뷰많음",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "뼈해장국 진짜맛있어요 약간짬뽕느낌에 매운맛도나고 고기도 연하고 부드럽습니다",
      "술국, 기본찬.양 많은편인거 같아요.누린내도 없어요.맛있어요.사람 많은 이유가 있네요.더보기",
      "감자탕 중으로 전화 주문하고 가서 금방 받았어요 제가 진짜 대식가인데도 만족스러운 양이였어요고기는 질기거나 잡내 이런거 하나도 없고 부드러웠어요 그리고 고기도 고긴데 안에 들어가는 재료 다 푸짐하고 싱싱해서 너무너무 좋네요사장님인지 직원분도 친절하시고 재방문 의사 있어요 마니 파시고 장사 오래 해주세요"
    ],
    "naverPlaceId": "19212851",
    "naverBlogCnt": 186,
    "menuItems": [
      {
        "menuName": "순대국밥",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "돼지국밥",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "순대 소",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "순대 大",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "머리고기",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "오소리감투",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "술국",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "모듬",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "두부",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "감자탕 소",
        "price": 30000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/19212851/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "신신강원도수산",
    "type": "한식",
    "e": "",
    "rt": 4.4,
    "cnt": 127,
    "addr": "경기도 수원시 권선구 권선동 1066-3 1층",
    "hours": "11:00에 영업 시작",
    "tel": "07-1467-9879",
    "priceRange": "90000~210000",
    "lat": 37.2537706,
    "lng": 127.0289883,
    "cat": [
      "한식",
      "생선회"
    ],
    "tags": [
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "겨울철 대방어 시즌이라 부모님과 함께 방문했어요스끼다시도 다양하게 나오고 서비스도 팍팍 주셔서 배터지게 먹고왔어요 ㅎㅎ대방어도 신선하고 질이 좋아서 요 근래 먹었던 방어 중 가장 맛있는 것 같네요",
      "회도 잘 나오고 스끼다시도 매우 맛있습니다. 간도 딱 좋아요너무 맛있어요. 재료가 신선하고 양도 많습니다. 직원분들도 친절하셔서 다음에 재방문 예정입니다.",
      "회도 신선하고 저 반찬들 다 먹고!!! ㅋㅋ 매운탕까지야무지게 먹고 왔어요~가족식사 너무 좋았습니다!더보기",
      "수원 횟집 중에 최고❤️❤️사장님 직원분들 모두 친절하세요!!스끼다시 살아서 나오고… 매운탕 포함이라니…심지어 고등어구이까지 포함이라니 혜자 횟집..❤️더보기",
      "스끼다시 많은곳 검색하다 예약했는데생각보다더 회가 싱싱하고 양도 많고 해산물 반찬셋트 넘 훌륭해요오랜만에 멋진한상받은 기분넘 맛있게 잘먹었어요더보기"
    ],
    "naverPlaceId": "18086526",
    "naverBlogCnt": 90,
    "menuItems": [
      {
        "menuName": "대방어 (소) 2인",
        "price": 120000,
        "description": ""
      },
      {
        "menuName": "대방어 (중) 3인",
        "price": 150000,
        "description": ""
      },
      {
        "menuName": "대방어 (대) 4인",
        "price": 180000,
        "description": ""
      },
      {
        "menuName": "대방어 (특대) 5인",
        "price": 210000,
        "description": ""
      },
      {
        "menuName": "계절스폐셜 (소) 2인",
        "price": 110000,
        "description": ""
      },
      {
        "menuName": "계절스폐셜 (중) 3인",
        "price": 140000,
        "description": ""
      },
      {
        "menuName": "계절스폐셜 (대) 4인",
        "price": 170000,
        "description": ""
      },
      {
        "menuName": "계절스폐셜 (특대) 5인",
        "price": 200000,
        "description": ""
      },
      {
        "menuName": "신신스페셜 (소) 2인",
        "price": 90000,
        "description": ""
      },
      {
        "menuName": "신신스페셜 (중) 3인",
        "price": 120000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/18086526/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "19세꼬시",
    "type": "한식",
    "e": "",
    "rt": 4.4,
    "cnt": 114,
    "addr": "경기도 수원시 영통구 망포동 649-38",
    "hours": "",
    "tel": "031-273-8819",
    "priceRange": "",
    "lat": 37.2350993,
    "lng": 127.0517819,
    "cat": [
      "한식",
      "생선회"
    ],
    "tags": [
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "갈때마다 매번 만족한 식사를 하고 오는 곳이에요집앞에 이런곳이 있다니 정말 감사할뿐이에요 싱싱한 수산물  깔끔한 서브 음식들 광어 3 인 초밥 아이들과 함께 즐거은 저녁식사 맛있게 하고 왔어요사장님 . 이모님들 정말 친절하시고요 최곱니다 👍 👍 또 방문할게요더보기",
      "회가 정말 정말 신선해요! 밑반찬도 정말 다채롭게 나와서 매번 갈 때마다 맛있게 먹고 옵니다. 초밥도 추천합니다!!",
      "숨겨진 동네 맛집이네요회 퀄리티가 아주 좋습니다~",
      "동네 지인들과 자주 가는 곳이에요 오늘은 아이들과 방문했어요 좀 늦게 갔더니 1층이 만석이라 2층으로 ~좌식이라 살짝 불편하지만 다른부분에서 만족하는 퀄이기 때문에 맛있게 먹었어요 다음에도 또 방문할게요더보기",
      "신선한 횟감이라 좋아요"
    ],
    "naverPlaceId": "36982710",
    "naverBlogCnt": 18,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/36982710/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "카페굿데이",
    "type": "카페",
    "e": "",
    "rt": 4.4,
    "cnt": 110,
    "addr": "경기도 수원시 영통구 망포동 8-12 1층",
    "hours": "10:00에 영업 시작",
    "tel": "07-1469-9601",
    "priceRange": "",
    "lat": 37.2470792,
    "lng": 127.0533224,
    "cat": [
      "카페디저트",
      "카페"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "책 읽으러 주변에 있는 카페에 들렸는데 정말 맛있는 라떼를 먹었어요 고구마라떼 최고! 그리고 롤케이크도 맛있는데 저렴해서 좋았어요 또 갈 예정이에요😋😋",
      "모든 음료가 다 맛나네요녹차롤케이크는 항상 시켜야해요",
      "자리도 넓고 음료도 맛나고 좋아요 빵도 맛난데 오늘은 배불러서 못 먹었네요",
      "커피맛이 밍밍해요 여사장님이 만드시는 커피가 맛있는데..ㅠ 최근엔 잘 안 계시네요",
      "커피 맛있고 사장님 친절하십니다"
    ],
    "naverPlaceId": "1165327961",
    "naverBlogCnt": 23,
    "menuItems": [
      {
        "menuName": "카페 아메리카노",
        "price": 0,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1165327961/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "삼학도회수산",
    "type": "한식",
    "e": "",
    "rt": 4.4,
    "cnt": 110,
    "addr": "경기도 수원시 팔달구 인계동 1134-12",
    "hours": "15:00에 영업 시작",
    "tel": "07-1445-5979",
    "priceRange": "55000~100000",
    "lat": 37.2577519,
    "lng": 127.0329951,
    "cat": [
      "한식",
      "생선회"
    ],
    "tags": [
      "리뷰많음",
      "주차가능",
      "웨이팅맛집",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "아빠가 쭈꾸미 알배기랑 쥐치 간 좋아하시는데 쭈꾸미 알배기도 있고 쥐치 간도 나와서 아빠가 좋아하셨어요 자주는 못 와도 시간 되면 한 번씩 오겠다고 ㅋㅋㅋ 엄마는 쭈꾸미 샤브 국물이 향긋하니 좋다고 하네요 ㅎㅎ 이번에도 맛있게 잘 먹었습니다 !!! 💖더보기",
      "특별한 날은 무조건 가고 싶은 1순위!!ㅎ잠시 웨이팅은 감수하더라도 가야하는  곳ㅎ오늘은 아내의 생일!!그렇기에 가야만했음A코스!!참돔과 랍스터ㅎ생각만 해도 영롱ㅎ준비된 음식이 차례로 나오고  탄성이 절로 나옴ㅎ산해진미 흡입후 대망의 랍스터!!2마리ㅎ울 마눌!!행복하단다ㅋㅋ사장님!!행복 주셔서 고맙습니다 ~^^♡♡♡더보기",
      "진짜 회는 삼학도 인계점🥹👍👍너무 맛있고 너무너무 달고술이 술술 🫶아니 어떻게 이렇게 신선하며사장님뿐만 아니라 다른 직원분들 모두가 친절하셔서 항상 올 때마다 너무 즐거운 시간이 되는 것 같아요.담에 또 올게요😆더보기",
      "사장님 및 직원분들 모두 친절하세요정말 친절하세요. 항상 웃는 얼굴로 응대하세요.회도 신선하고 촉촉하고 도톰하고 식감좋고 맛도 좋고 다 하는데 친절하시니까 비록 1시간이 넘도록 기다렸지만 일단 앉고 나서는 너무 기분좋게 식사하고 갑니다. 아이들 오래 기다리느라 고생했다고 서비스도 주시고 밥 잘 먹었다고 막대사탕도 주셔서 아이들이 정말 즐거워했어요. 아이들도",
      "오늘의 추천 메뉴에 쥐치가 있어서 당장 시켜먹어봤어요역시 삼학도의 쥐치는 신선해서 간이 너무너무 맛있었어요!! 그리고 쥐치 세꼬시도 너무 맛있어서 아껴가며 흡입했어요ㅋㅋ역시 믿고 먹는 삼학도의 추천 메뉴!고등어와 백김치는 말할 것도 없을 정도로 맛있었어요!더보기"
    ],
    "naverPlaceId": "35812352",
    "naverBlogCnt": 768,
    "menuItems": [
      {
        "menuName": "쭈꾸미샤브샤브",
        "price": 65000,
        "description": ""
      },
      {
        "menuName": "도다리회",
        "price": 70000,
        "description": ""
      },
      {
        "menuName": "도다리세꼬시",
        "price": 70000,
        "description": ""
      },
      {
        "menuName": "참돔회+마스까와",
        "price": 60000,
        "description": ""
      },
      {
        "menuName": "고등어회",
        "price": 60000,
        "description": ""
      },
      {
        "menuName": "쥐치",
        "price": 80000,
        "description": ""
      },
      {
        "menuName": "줄돔",
        "price": 100000,
        "description": ""
      },
      {
        "menuName": "모듬회 중",
        "price": 59000,
        "description": ""
      },
      {
        "menuName": "해물모듬",
        "price": 55000,
        "description": ""
      },
      {
        "menuName": "참숭어(밀치)회",
        "price": 55000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/35812352/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "호우덴",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 96,
    "addr": "영통동 960-3",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-204-8931",
    "priceRange": "10000~20000",
    "lat": 37.2520292,
    "lng": 127.0710294,
    "cat": [
      "한식"
    ],
    "tags": [
      "친절",
      "한식",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 돈가스 부드럽고 바삭바삭합니다. 참깨를 즉석에서 갈아서 야채소스를 섞어서 먹는 소스맛이 일품입니다. 사장님 친절하시네요. 영통역 7번출구 나와서",
      "[3★] 다소 협소하게 자리배석이 되어 있는편입니다. 1인도 크게 꺼리는 것 같지는 않지만, 아기 좌석은 없으니 참고하세요.  음식은 정갈하게 나옵니다.",
      "[5★] 5년전... 이곳에서 코돈부르.. 치즈돈까츠.  쭉쭉 늘어난다 모짜렐라.. 푸짐하다..리얼 찐..영통에서 돈까스를 찾는다면 이곳...연돈? 모르"
    ],
    "rv": [
      "[4.0★] 돈가스 부드럽고 바삭바삭 · 즉석에서 갈아서 야채소스를 · 사장님 친절하시",
      "[3.0★] 다소 협소하게 자리배석이 되 · 것 같지는 않지만, 아기 좌 · 정갈하게 나옵니다",
      "[5.0★] 코돈부르 · 치즈돈까츠 · 쭉쭉 늘어난다 모짜렐라"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "마일리버거 신동점",
    "type": "패스트푸드",
    "e": "",
    "rt": 4.4,
    "cnt": 88,
    "addr": "경기도 수원시 영통구 신동 933",
    "hours": "",
    "tel": "031-205-6539",
    "priceRange": "1000~11400",
    "lat": 37.2482124,
    "lng": 127.0438337,
    "cat": [
      "음식점",
      "햄버거"
    ],
    "tags": [
      "점심추천",
      "깔끔한곳",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "늦은 점심을 위해 방문했습니다. 전부터 종종 배달주문으로 먹었을 때에도 맛있었는데 직접 매장에 방문하여 먹으니 더 맛있었습니다🫠 따뜻한 음식 바로 먹을 수 있어서 너무 좋았어요! 배달주문 외에도 종종 방문하겠습니다, 맛있게 잘 먹었습니다✨️",
      "길가다 배고파서 근처 아무 가게 검색! 후기 좋길래 들어온 곳! 근데 진짜 맛있네요 ㅎㅎ👍🏻",
      "러닝하고 들렀는데 진짜 맛있었습니다.웬만하면 리뷰 잘 안쓰는데 너무 맛있어서 이집은 꼭 써야겠다고 생각 했어요.번창하세요.",
      "마일리버거 신동점에서 take out으로 치킨버거 마일리버거를 선택했어요 😊매장이 깔끔해서 포장 대기 시간도 편했고, 직원분들도 친절해서 기분 좋게 나왔어요. 치킨버거는 바삭한 패티에 소스가 잘 어울려서 한 입 먹자마자 만족✨집에 와서 먹어도 맛이 살아있더라고요. 마일리버거 신동점은 take out으로도 퀄리티가 좋아서 다음에도 마일리버거 생각나면 또 들",
      "와 너무너무 맛있어요.. 한 입먹고 띠용밀크쉐이크 감튀 어니언링 다다다 맛있어오..수원사람은 아니지만 또와서 먹을 맛🫶🏻"
    ],
    "naverPlaceId": "1562809784",
    "naverBlogCnt": 0,
    "menuItems": [
      {
        "menuName": "마일리버거",
        "price": 8900,
        "description": ""
      },
      {
        "menuName": "더블치즈버거",
        "price": 8400,
        "description": ""
      },
      {
        "menuName": "트로피칼버거",
        "price": 10400,
        "description": ""
      },
      {
        "menuName": "아보카도버거",
        "price": 10900,
        "description": ""
      },
      {
        "menuName": "권선동 1000~1200번지",
        "price": 1000,
        "description": ""
      },
      {
        "menuName": "마일리버거",
        "price": 8900,
        "description": ""
      },
      {
        "menuName": "더블치즈버거",
        "price": 8400,
        "description": ""
      },
      {
        "menuName": "트로피칼버거",
        "price": 10400,
        "description": ""
      },
      {
        "menuName": "아보카도버거",
        "price": 10900,
        "description": ""
      },
      {
        "menuName": "더블더블버거",
        "price": 11400,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1562809784/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "어죽이네철렵국영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 81,
    "addr": "영통동 1001-4",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-238-0070",
    "priceRange": "10000~20000",
    "lat": 37.25049819999999,
    "lng": 127.0741334,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식",
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 맛있어요~ 어죽도~ 도리뱅뱅이도~  제 입맛엔 도리뱅뱅이가 맛있지만 어죽도 좋아요 도리뱅뱅이 추천이요 옛날 후라이팬에 기름자작하게 두르고 튀긴 ",
      "[5★] 어죽이 풍부한 맛을 내면서 고소하고 진심 맛있었습니다.양도많아서 배부르게 먹고 나서도 남아서 놀랬습니다 ㅎㅎㅎㅎ",
      "[5★] 어죽 맛있어요. 일인분에 만원이고 2인분이상 주문 가능합니다. 어죽에 국수와 수제비가 들어있고 밥도 작은공기로 나오니까 같이 넣어서 끓여먹으면 "
    ],
    "rv": [
      "[5.0★] 맛있어요 어죽도 도리뱅뱅이도",
      "[5.0★] 풍부한 맛을 내면서 고소하고 · 양도많아서 배부르게 먹고 나",
      "[5.0★] 어죽 · 일인분에 만원이고 인분이상 · 수제비가 들어있고 밥도 작은"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "빨강쭈꾸미",
    "type": "한식",
    "e": "",
    "rt": 4.4,
    "cnt": 61,
    "addr": "경기도 수원시 영통구 망포동 295-2 101호",
    "hours": "11:00에 영업 시작",
    "tel": "07-1413-8383",
    "priceRange": "10000~20000",
    "lat": 37.2414502,
    "lng": 127.0540561,
    "cat": [
      "한식",
      "주꾸미요리"
    ],
    "tags": [
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "엄마가 여기껄 좋아하셔서  아주대까정배달~~",
      "진짜 언제 먹어도 질리지 않고 뒤돌아서면 또 생각 나는 맛이에요 😁쭈꾸미 불맛과 매운맛이 너무 조화가 최고입니다! 그리고 새우튀김까지 함께 먹으면 진짜 더더욱이 맛있어요!",
      "쭈꾸미 맛있게 맵고, 새우튀김도 바삭하니 너무 잘먹었습니다^^",
      "몇번 왔었는데 리뷰는 처음이네요항상 맛있는 집입니다 양도 많고요 콩나물 넣어서 쭈꾸미랑 비벼 먹음 한공기 순삭입니다내부가 좀더 밝았음 더 좋을듯요 ~"
    ],
    "naverPlaceId": "571520022",
    "naverBlogCnt": 25,
    "menuItems": [
      {
        "menuName": "주꾸미볶음(2인분 이상 주문가능)",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "왕새우튀김(4마리)",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "왕새우튀김(8마리)",
        "price": 20000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/571520022/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "전티마이베트남쌀국수 수원점",
    "type": "아시안",
    "e": "",
    "rt": 4.4,
    "cnt": 54,
    "addr": "경기도 수원시 권선구 권선동 1159-2",
    "hours": "11:00에 영업 시작",
    "tel": "",
    "priceRange": "5500~9900",
    "lat": 37.2573956,
    "lng": 127.0327048,
    "cat": [
      "음식점",
      "베트남음식"
    ],
    "tags": [
      "혼밥가능",
      "가성비",
      "점심추천",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "맛있어요항상 쌀국수는 전티마이로 ㅎㅎ볶음밥이 특히 최고!!",
      "점심때 혼밥하러 자주 가는 곳이예요요즘 밥값이 너무 비싸서 점심 사먹기 부담되는데 가성비가 너무 좋습니다저렴하다고 맛이나 양이 부족하지도 않구요~!!",
      "오늘은 국물이 안뜨거운.."
    ],
    "naverPlaceId": "1064966222",
    "naverBlogCnt": 82,
    "menuItems": [
      {
        "menuName": "해물볶음밥",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "파인애플볶음밥",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "해물볶음면",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "소고기쌀국수",
        "price": 6900,
        "description": ""
      },
      {
        "menuName": "매운쌀국수",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "매운해산물짬뽕쌀국수",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "프리미엄쌀국수",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "분짜",
        "price": 9900,
        "description": ""
      },
      {
        "menuName": "매운불고기쌀국수",
        "price": 8500,
        "description": ""
      },
      {
        "menuName": "불고기쌀국수",
        "price": 8000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1064966222/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "아장아장 아빠가만든전복장",
    "type": "양식",
    "e": "",
    "rt": 4.4,
    "cnt": 44,
    "addr": "경기도 수원시 영통구 신동 979 1층",
    "hours": "11:00에 영업 시작",
    "tel": "07-1312-1154",
    "priceRange": "13000~20000",
    "lat": 37.2461326,
    "lng": 127.0411881,
    "cat": [
      "이탈리아음식",
      "스파게티파스타전문"
    ],
    "tags": [
      "리뷰많음",
      "데이트",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "오랜만에 주문했는데 전복2마리 비빔밥 메뉴가 생겼네요항상 1마리 추가해 먹던 사람으로서 희소식이에요ㅎㅎ주문 밀려있다고 얘기 들었는데도 금방 나와서 감사했어요직원분들 친절하시고 전복비빔밥은 항상 맛있어요😋더보기",
      "이전에 신동 까페거리 운전하면서 지나친 곳. 사람이 많길래 어떤곳이지? 궁금해서 검색해보고 알았고 드디어 오늘 갔습니다. 결혼기념일을 기념해서...갔는데 정말 맛있고 좋았어요.전복게우 크림스파게티니, 저염 전복비빔밥, 스파이시토마토리조토 먹었고 식전에주시는 빵, 매콤한 딸기쨈이랑 같이주시는데 그것도 맛있었습니다.분위기가 아늑하고 따뜻,포근한 느낌이고 직원분",
      "자주 가는 신동 최고의 맛집이에요🖤식사하기에 분위기도 너무 좋고메뉴가 모두 맛있고 건강한 느낌이라가족 식사 하기에도 대박 강추입니다!어린이들부터 부모님들 모두 입맛에 맞아서가족 외식 손님들도 많지만분위기 좋은 레스토랑 느낌이라친구들과 가기에도 좋고 데이트 장소로도 만점이에요!전복게우크림파스타도 맛있구비빔밥은 김싸먹으면 최고에요!구운 알배추 샐러드는 갈때마",
      "친구랑 와서 먹고 맛있어서 엄마 모시고 또 왔어요☺️다 맛있는데, 특히 구운알배추샐러드와 빵이랑 나오는 잼이 너무 맛있었다고 하시네요 :) 부모님 모시고 오기 좋은 식당입니다!!",
      "음식이 자극적이지 않고 깔끔해요. 전복을 특화하여 만든 음식들로 한식과 스파게티, 리조또로 만들어 녹진하며, 수비드로 익힌 계란을 풀어서 담궈서 즐기니 매우 부드러운 식감으로 즐길 수 있었고, 고소하면서 진한 게우소스의 향과 곱창김과 감태와 깻잎의 향긋함과 바다내음 한가득해서 특별한 식사를 한 것 같은 느낌이네요."
    ],
    "naverPlaceId": "1216066235",
    "naverBlogCnt": 969,
    "menuItems": [
      {
        "menuName": "전복게우 크림스파게티니",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "전복게우 크림리조또",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "저염전복 비빔(밥)",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "구운 알배추 샐러드",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "고사리 크림 파게리",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "간장전복 화이트라구 마팔디네",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "전복 참나물 알리오올리오",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "저염전복비빔(밥)[2마리]",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "스파이시 토마토리조또",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "토마토해장파스타",
        "price": 18000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1216066235/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "등촌샤브칼국수 수원신동점",
    "type": "한식",
    "e": "",
    "rt": 4.4,
    "cnt": 40,
    "addr": "경기도 수원시 영통구 신동 932-4 2층 201호, 202호",
    "hours": "11:00에 영업 시작",
    "tel": "07-1494-8484",
    "priceRange": "6000~10000",
    "lat": 37.2479129,
    "lng": 127.0449923,
    "cat": [
      "한식",
      "칼국수만두"
    ],
    "tags": [
      "주차가능",
      "리뷰많음",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "등촌샤브는 말해뭐해 그냥 맛있고요..여기는.... 사장님이 볶아주시는 계란볶음밥이진짜미친듯맛있음 사장님 어떻게 이렇게 단 딱맞고 감질맛나게 잘볶으시는거죠 볶음밥먹으러간다해도 과언이아밀 볶음밥맛집 ! 등촌 볶음밥 사장님 웍 기술에 따라 맛과 식감, 볶음정도 모두 다르던데 여기는 그냥 무조건 맛있음... 볶음밥 드시러가세요!!!!",
      "향긋한 미나리~ 씹는맛이 일품인 느타리~얼큰한 국물~심심하게 보여도 고소한 볶음밥~역시 명불허전 등촌!더보기",
      "배우자와 연애할때부터 자주갔던 집에 간만에 들렀어요~~ 이사해서 예전만큼은 못갔지만 여전히 친절하시고 매장도 청결해서 좋아요!! 국물이 끝내줍니다 다음에 또 방문할게요 맛있게 잘 먹었습니다🙏🙏",
      "맛있게 잘 먹었습니다"
    ],
    "naverPlaceId": "1653700335",
    "naverBlogCnt": 135,
    "menuItems": [
      {
        "menuName": "얼큰버섯칼국수",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "맑은버섯칼국수",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "들깨버섯칼국수",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "추가소고기샤브샤브",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "새우만두",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "왕만두",
        "price": 6000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1653700335/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "후이후이",
    "type": "중식",
    "e": "🥟",
    "rt": 4.4,
    "cnt": 38,
    "addr": "영통동 981-2번지 KR 1동 동1층",
    "hours": "11:00 AM~9:00 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.245073,
    "lng": 127.0619095,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "룸있음",
      "중식",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕"
    ],
    "rvs": [
      "[5★] #후이후이 (24.10.20 / 밍가) ㅁ먹은것. 1.볶먹탕수육. -.후이후이의 시그니처 메뉴. -.눅눅하지 않고 맛있음. 2.삼선짜장. -.면",
      "[4★] 망포동 판타지오 건물에있는 중식 요리집 홀과 룸이있는데 룸은 인당 5만원이상 주문하거나 세트 요리를 먹어야한다. 볶먹탕수육과 부먹탕수육이 따로있",
      "[4★] 수원 영통구 망포역 인근 판타지움 1층에 위치하고 있는 중식당. 10개 안팎의 테이블 규모로 큰 매장은 아니지만 쾌적하게 식사가 가능하다. 짜장"
    ],
    "rv": [
      "[5.0★] / 밍가) ㅁ먹은것 · 볶먹탕수육 · 후이후이의 시그니처 메뉴",
      "[4.0★] 망포동 판타지오 건물에있는 · 부먹탕수육이 따로있",
      "[4.0★] 수원 영통구 망포역 인근 판 · 개 안팎의 테이블 규모로 큰"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "파리바게뜨 영통아이파크캐슬",
    "type": "카페",
    "e": "",
    "rt": 4.4,
    "cnt": 37,
    "addr": "경기도 수원시 영통구 망포동 760",
    "hours": "07:30에 영업 시작",
    "tel": "031-548-0414",
    "priceRange": "2500~3000",
    "lat": 37.2434491,
    "lng": 127.0432987,
    "cat": [
      "카페디저트",
      "베이커리"
    ],
    "tags": [
      "리뷰많음",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "언제나 친절하세요~한동안 안보이던 베이글!역시 베이글과 커피 맛집!",
      "집이랑 가까워서 좋아요 빵도 맛납니다",
      "아이가 배고프대서 간식사러 들렀어요빵 종류 많고 친절합니다♡",
      "집가까이에 있고 종류도 많아서 좋습니다!"
    ],
    "naverPlaceId": "1550266134",
    "naverBlogCnt": 7,
    "menuItems": [
      {
        "menuName": "에스프레소",
        "price": 2500,
        "description": ""
      },
      {
        "menuName": "아메리카노",
        "price": 2500,
        "description": ""
      },
      {
        "menuName": "시그니처아메리카노",
        "price": 2900,
        "description": ""
      },
      {
        "menuName": "카푸치노",
        "price": 3000,
        "description": ""
      },
      {
        "menuName": "카페라떼",
        "price": 3000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1550266134/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "육카페",
    "type": "고기구이·카페",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 36,
    "addr": "영통동 980-3번지 KR 디지탈엠파이어빌딩 119호",
    "hours": "11:30 AM~10:00 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.24510149999999,
    "lng": 127.0599423,
    "cat": [
      "고기구이",
      "카페",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "친절",
      "카페",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 고기먹기 좋은 상차림을 시작으로 직접 구워주는 직원들의 세심함이 좋은 고깃집. 다만 손님이 많거나 몰릴때면 고기관리가 되지않아 직접구워먹는게 더",
      "[4★] 직원분들도 친절하고 고기 질이 아주 좋습니다. 불판 온도 확인하고 직접 한점한점 잘구워주셔서 맛있게 먹었습니다. 명이나물, 묵은지, 파무침, 피",
      "[5★] 프리미엄 와규 진갈비살 드셔보세요. 운좋게 사장님께서 직접 구워주셨는데 고기는 말할 것도 없고 반찬과 소스, 그리고 마늘이나 양파같은 기본적인 "
    ],
    "rv": [
      "[4.0★] 상차림을 시작으로 직접 구워 · 많거나 몰릴때면 고기관리가",
      "[4.0★] 직원분들도 친절하고 고기 질 · 불판 온도 확인하고 직접 한 · 명이나물, 묵은지, 파무침,",
      "[5.0★] 프리미엄 와규 진갈비살 드셔 · 운좋게 사장님께서 직접 구워"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "샤브채 수원직영점",
    "type": "일식",
    "e": "",
    "rt": 4.4,
    "cnt": 29,
    "addr": "경기도 수원시 권선구 권선동 1287-11",
    "hours": "",
    "tel": "031-235-0166",
    "priceRange": "9000~23000",
    "lat": 37.2516279,
    "lng": 127.0371937,
    "cat": [
      "일식",
      "샤브샤브"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "동네 변함없는 샤브채~~담백하고 군더더기없이 맛있게 잘 먹었어요!땅콩소스♡ 짱이네용",
      "샤브채3번쨔 방문^^메뉴가 건강해서 좋아요.소고기.오리고기 샤부샤부예요.야채 리필이 되서 야채 많이 먹고 왔어요.재방문 의사100%더보기",
      "음식도 너무 맛있고 양도 푸짐해요최고에요"
    ],
    "naverPlaceId": "1068711518",
    "naverBlogCnt": 30,
    "menuItems": [
      {
        "menuName": "월나쌈 소등심",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "월남쌈 삼겹살+소등심",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "월남쌈 삼겹살",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "스페셜 모듬샤브",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "소등심샤브",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "해물 샤브",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "월남쌈 오리훈제+소고기",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "한우 샤브샤브 월남쌈",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "오리훈제 월남쌈",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "월남쌈 스페셜 A",
        "price": 22000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1068711518/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "수원 왕가리 본점",
    "type": "한식",
    "e": "",
    "rt": 4.4,
    "cnt": 29,
    "addr": "경기도 수원시 영통구 매탄동 1166 1층 수원왕가리 본점",
    "hours": "11:30에 영업 시작",
    "tel": "031-223-7882",
    "priceRange": "12000~38000",
    "lat": 37.257005,
    "lng": 127.0398439,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "주차가능",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "방송 보고 왔어요!!!! 너무 먹어보고싶어서!!! ㅎㅎ 왔는데 리뷰대로 사장님 너무너무너무 친절하시고 특별한 꼬치 메뉴들도 많고 맛은 당연히 있네요 계속 불에 구워먹어서 그점도 너무 좋구요 ㅎㅎㅎ 주기적으로 생각날거같아요..! 담에 또 올게요오 사장님 😘💙",
      "냉면 꼬치가 있데서 찾아갔습니다^^ 다른꼬치들도 맛나고 생맥에 꼬치 조합 좋네요^^ 사장님도 친절하시고요",
      "저번에 먹고 너무 맛있어서 친구들 데리고 방문했어요🥹 사장님 넘 친절하시구.. 음식도 다 맛있어서 진짜 또 갈게요..",
      "방송 보고 너무 먹고 싶어서 무작정 가봤음손님이 많아져서 대기도 있었고 주문할수 있는 메뉴도 한정적이었음그럼에도 냉면꼬치,왕불고기꼬치 넘 맛있었고짜장은 soso~~사장님 내외분 넘 친절하셨음♡화성에 간다면 또 갈거임!!!더보기"
    ],
    "naverPlaceId": "1493959618",
    "naverBlogCnt": 132,
    "menuItems": [
      {
        "menuName": "짜장냉면(8꼬치)",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "꼬치냉면(8꼬치)",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "낙지호롱(5꼬치)",
        "price": 34000,
        "description": ""
      },
      {
        "menuName": "모둠",
        "price": 38000,
        "description": ""
      },
      {
        "menuName": "왕불(4꼬치)",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "춘천 닭갈비(4꼬치)",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "무뼈 불닭발(강추)",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "수원냉면(물/비빔) 수원대표냉면",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "소고기 국수",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "동죽 국수",
        "price": 12000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1493959618/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "남촌홍어",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 27,
    "addr": "용인시 기흥구 서그내로53번길 27-7",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-204-0411",
    "priceRange": "10000~20000",
    "lat": 37.2411779,
    "lng": 127.0719963,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "리뷰많음",
      "뷰맛집",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[1★] 서천으로 이전하고 몇일 지나서 지인의 추천으로 방문함. 맛있는 홍어는 아니었며, 수입산 홍어는 거의 쓰레기 수준이었음. 네이버 블로그 리뷰 많은",
      "[5★] 홍어탕 맛집!!!!  삼합도 최고 입니다. 쌀쌀한 날씨에 홍어탕에 한잔하면 ~~ㅋ ^^!!! 반찬도 짱!!!  사장님이 신선한 야채로 아침마다 ",
      "[5★] 권선동에서 유명했던 집입니다. 사장님도 그대로시고.. 가격은 조금 올랐습니다 반찬도 예전 맛 나구요. 누룽지는 있을때만 주신답니다. 이곳의 유일"
    ],
    "rv": [
      "[1.0★] 이전하고 몇일 지나서 지인의 · 홍어는 아니었며, 수입산 홍 · 네이버 블로그 리뷰 많은",
      "[5.0★] 홍어탕 맛집 · 삼합도 최고 · 쌀쌀한 날씨에 홍어탕에 한잔",
      "[5.0★] 유명했던 집 · 사장님도 그대로시고 · 조금 올랐습니다 반찬도 예전"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "매탄동 솥뚜껑삼겹살 1165 2",
    "type": "한식",
    "e": "",
    "rt": 4.4,
    "cnt": 26,
    "addr": "경기도 수원시 영통구 매탄동 1165-2 1층",
    "hours": "16:00에 영업 시작",
    "tel": "07-1399-2112",
    "priceRange": "3000~18000",
    "lat": 37.256847,
    "lng": 127.0412646,
    "cat": [
      "한식",
      "육류고기요리"
    ],
    "tags": [
      "주차가능",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "매탄동 삽겹살 맛집 : 매탄동 솥뚜껑삼겹살 1165 2 다녀왔어요! 매탄동 동네 맛집! 삼겹살도 너무 맛있고 김치,콩나물,고사리까지 곁들여서 구워먹었네요~너무 맛있었어요!🙂",
      "친정언니랑 종종 오는 단골집 이에요고기 질이 너무 좋아요직접 구워주셔서 편하게 먹을수있어서 좋고고기 너무 맛있어요가족 모임 일때도 항상 오는데수원 매탄동 고기 맛집이에요더보기",
      "친절한 직원분이 직접 구워주시고 고기맛도 너무 좋았습니다.!여기 강추합니다!!더보기",
      "처음 리뷰보고 방문했는데 여태껏 솥뚜겅 삼겹살 먹으면서 내가 직접 볶음밥을 한적이 없는데 바쁘다고 손님보고 직접 하라고 하던데 어이없음.. 그래서 직원에게 물어보니 가게가 바쁘면 직접 볶음밥을 해야 한다고 하더라… 내가 솥뚜껑 볶음밥을 해본적도 없는데 밥만 가져다 주고 나보고 볶으라고 하던데 그럴거면 처음부터 고지를 해야하지 않나요? 시킬때 아무말도 없다가",
      "직접 구워주시니까 너무 편하고, 콩나물, 고사리, 미나리까지 뱐찬들이 아주 찰떡궁합이에요~삼겹살이 진짜 맛났고 냉면도 존맛탱!삼겸살이 살짝 느끼해질쯤 냉면으로 입가심하면 아주 딱입니당! 자주 올거에요~~~♡더보기"
    ],
    "naverPlaceId": "1904819375",
    "naverBlogCnt": 94,
    "menuItems": [
      {
        "menuName": "삼겹살 200g",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "미박 삼겹살 (오겹살) 200g",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "목살 200g",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "항정살 160g",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "등심 덧살 (가브리살) 200g",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "김치찌개",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "차돌 된장찌개",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "물냉면",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "비빔냉면",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "볶음밥",
        "price": 3000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1904819375/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "전주청기와감자탕 영통점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.4,
    "cnt": 19,
    "addr": "청명남로 4",
    "hours": "10:00 AM~11:00 PM",
    "tel": "031-202-2722",
    "priceRange": "10000~20000",
    "lat": 37.2504253,
    "lng": 127.0736769,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "국물요리",
      "국밥",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 전에는  콩나물 국밥집였다. 사장님도 바뀌었는데 맛도 깔끔. 고기도 깔끔! 식기류도 코렐이라... 저는 맛있게 먹었습니다.  여러번 방문했어요!",
      "[4★] 깔끔하고 맛있는 감자탕 가격에 비해 양이 많으며 진한 국물과 건더기가 잘 어우러짐",
      "[5★] 감자탕 맛있습니다. 풍부한 우거지와 감자, 그리고 살이 제법 많은 뼈. 국물이 맛납니다."
    ],
    "rv": [
      "[4.0★] 콩나물 국밥집였다 · 사장님도 바뀌었는데 맛도 깔 · 고기도 깔끔",
      "[4.0★] 감자탕 가격에 비해 양이 많",
      "[5.0★] 감자탕 맛있습니다 · 감자, 그리고 살이 제법 많 · 맛납니다"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "육회천지 망포점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 16,
    "addr": "영통2동 974-4",
    "hours": "4:30 PM~3:00 AM",
    "tel": "031-202-7009",
    "priceRange": "10000~20000",
    "lat": 37.24679489999999,
    "lng": 127.0603102,
    "cat": [
      "한식"
    ],
    "tags": [
      "웨이팅맛집",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 전에 왔을땐 육회가 맛이없었는데 맛있어졌네요 다른메뉴들도 평타이상칩니다",
      "[5★] 육회가 너무 신선하고 육전도 맛있음. 대기걸면 소주1병도 서비스~!",
      "[4★] 육회랑 육전 먹음 가격이 착하지않지만 맛있음"
    ],
    "rv": [
      "[4.0★] 맛이없었는데 맛있어졌네요 다",
      "[5.0★] 신선하고 육전도 맛있음 · 대기걸면 소주병도 서비스",
      "[4.0★] 육회랑 육전 먹음 가격이 착"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "뭄뭄 수원신동점",
    "type": "일식",
    "e": "",
    "rt": 4.4,
    "cnt": 16,
    "addr": "경기도 수원시 영통구 신동 933-7 102호 뭄뭄",
    "hours": "09:00에 영업 시작",
    "tel": "07-1437-0587",
    "priceRange": "15000~19000",
    "lat": 37.2473715,
    "lng": 127.0440241,
    "cat": [
      "일식",
      "일식당"
    ],
    "tags": [
      "점심추천",
      "주차가능",
      "데이트",
      "리뷰많음",
      "웨이팅맛집",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "기본 국물부터 생강까지 하나하나 다 맛있어서 시작부터 기분 좋았어요 !!!회사 게시판에서 신동 찐맛집이라고 해서 내돈내산으로 방문했는데,왜 추천이 많았는지 바로 납득됐습니다ㅎㅎ사케동은 연어 비린맛이 전혀 없고고소하고 신선한 맛만 살아 있어서 정말 만족스러웠어요.연어, 밥, 양파 조합도 좋았고 밥도 고슬고슬해서 끝까지 맛있게 먹었어요.후리가나 파스타는 우삼겹",
      "신동 카페거리 산책 중에 급방문했는데 연어초밥도 맛있고 스파게티도 특색있게 매력적이에요.평소에는 웨이팅도 있는 것 같던데 12시 즈음 와서 웨이팅 없이 들어 왔는데 금방 테이블이 가득 차네요.만족스러운 점심식사였습니다~",
      "인터넷 검색해서 알게돼서 와봤어요. 신동에 맛있는 가게가 많던데 여기도 정말 맛있네요!  처음보는 메뉴들도 많고..앞으로 자주와서  낯선메뉴 꼭 섭렵해보려고요~~ 초밥, 돈카츠, 파스타, 김치나베 등 다양한  메뉴 맛있게 잘 먹었습니다!!",
      "새우장이 없는 건 아쉬웠지만,너무 맛있었어요!!!🤍❤️🩷✨수원에서 분위기 좋고 음식 퀄리티 괜찮은 곳 찾는다면 뭄뭄 수원점 추천해요.전체적으로 공간이 깔끔하고 따뜻한 우드톤 인테리어라서 데이트나 친구 모임 장소로 잘 어울려요. 시끄럽지 않아서 대화하기도 편했어요.음식은 플레이팅이 예쁘게 나와서 사진 찍기 좋고, 맛도 전체적으로 깔끔한 편이에요. 자극적이",
      "직원분들이 친절하고 아이와 갔는데 편하게 대해주셔서 좋았어요!! 전체적으로 깔끔한 분위기에 음식도 맛있어요~~ 돈가스도 바삭바삭 고기도 촉촉해서 아이도 잘먹네요~ 전체적으로 국에는 살짝씩 매운맛이 있어서 어른들은 반주토도 좋고 저는 넘 맛있게 먹었는데 아이랑 같이가면 안맵게, 고추빼고 옵션을 꼭 선택하셔야 할 거 같아요 !! 재방문의사 100프로 입니당!!"
    ],
    "naverPlaceId": "1424835754",
    "naverBlogCnt": 244,
    "menuItems": [
      {
        "menuName": "케이터링박스",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "단체 도시락",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "생연어초밥(10pcs)",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "굴파스타",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "케이터링 박스",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "단체 도시락",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "굴국수(10월~3월)",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "생새우초밥(10pcs)",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "생연어5p/생새우5p",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "아부리연어초밥(10pcs)",
        "price": 19000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1424835754/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "삼환축산 수원영통점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 14,
    "addr": "8 gu, 청명남로, 영통구, 수원시",
    "hours": "영업시간 확인 필요",
    "tel": "031-8067-7404",
    "priceRange": "10000~20000",
    "lat": 37.2508274,
    "lng": 127.0739694,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "단체가능",
      "재방문율높음",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 삼겹살 저렴하게 먹을수 있어요 상추 좀 깨끗이 씻어 줬으면 좋겠어요.. 알바가 씻었겠지만 흙이 많아요",
      "[5★] 단골집으로 삽결살, 소고기, 해장라면등 맛있고 가격도 저렴합니다",
      "[4★] 일단 직원분들 및 사장님 친절하십니다. 고기는 가격대비 좋습니다. 냉면 없는게 살짝 아쉽지만 그래도 방문할만 합니다~~"
    ],
    "rv": [
      "[4.0★] 삼겹살 저렴하게 먹을수 있어 · 씻었겠지만 흙이 많아요",
      "[5.0★] 삽결살, 소고기, 해장라면등",
      "[4.0★] 일단 직원분들 및 사장님 친 · 가격대비 좋습니다 · 냉면 없는게 살짝 아쉽지만"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "퍼깜띤",
    "type": "아시안",
    "e": "",
    "rt": 4.4,
    "cnt": 14,
    "addr": "경기도 수원시 권선구 권선동 1265 상가 1동 109호 퍼깜띤",
    "hours": "",
    "tel": "07-1366-1521",
    "priceRange": "4900~13900",
    "lat": 37.248886,
    "lng": 127.0296711,
    "cat": [
      "음식점",
      "베트남음식"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "깔끔한곳",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "반미 ⭐️⭐️⭐️⭐️⭐️ 빵 식감. 퀄리티. 내용물 모두 완벽쌀국수⭐️⭐️⭐️⭐️⭐️ 현지맛. 깔끔. 싱싱한 재료볶음국수 ⭐️⭐️⭐️⭐️평범. 팟타이 같음. 볶음밥⭐️⭐️⭐️밥이 고슬거리지 않아 아쉬움. 동네에 갈만한 베트남 음식점은 맞음!가성비는 덤임! 주차장은 아파트에 하면 됨더보기",
      "나만 알고싶은 우리동네 찐 맛집반미도 너무 맛있고 쌀국수는 두말하면잔소리 넘 맛있어요.수원통틀어 쌀국수맛집더보기",
      "동네에 이런 맛집이 있었다니!평일 오픈시간 조금지나서 방문했는데 이미 대기가 ㅎㅎ그래도 금방 앉았어요 (테이블이 협소해요)미리 주문 말씀드리고 외부 테이블에 앉았는데바람도 안불고 날도 좋아서 딱 좋았어요앞에 단풍뷰 최고 ㅎㅎ쌀국수도 맛있지만 반미가 진짜 너무너무 맛있어요 강추다음엔 매운쌀국수랑 볶음밥도 먹어볼게요사장님도 넘넘 친절하세요더보기",
      "👍👍👍👍👍👍👍👍👍👍",
      "음식이 너무 맛있어요~매장도 깔끔해서 좋아요~담에는 얼큰이 도전!!!사이드음식도 너무너무 맛있었어요~재방문 의사 200%입니다~~더보기"
    ],
    "naverPlaceId": "1042819747",
    "naverBlogCnt": 87,
    "menuItems": [
      {
        "menuName": "양지 소고기 쌀국수",
        "price": 9900,
        "description": ""
      },
      {
        "menuName": "얼큰 소고기 쌀국수",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "돼지고기 볶음밥 (보통맛)",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "돼지고기 볶음밥 (매운맛)",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "분짜",
        "price": 12500,
        "description": ""
      },
      {
        "menuName": "짜조",
        "price": 4900,
        "description": ""
      },
      {
        "menuName": "닭봉튀김",
        "price": 4900,
        "description": ""
      },
      {
        "menuName": "버터플라이새우",
        "price": 4900,
        "description": ""
      },
      {
        "menuName": "얼큰 따이남 쌀국수 (우삼겹)",
        "price": 13900,
        "description": ""
      },
      {
        "menuName": "따이남 쌀국수 (우삼겹)",
        "price": 11900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1042819747/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "우트볼하우스 신동본점",
    "type": "양식",
    "e": "",
    "rt": 4.4,
    "cnt": 7,
    "addr": "경기도 수원시 영통구 신동 933-8 1층 101호",
    "hours": "10:30에 영업 시작",
    "tel": "07-1491-1450",
    "priceRange": "14000~48000",
    "lat": 37.2472816,
    "lng": 127.0438192,
    "cat": [
      "이탈리아음식",
      "스파게티파스타전문"
    ],
    "tags": [
      "주차가능",
      "데이트",
      "리뷰많음",
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "날도 좋고 봄바람 살랑살랑🍃 신동카페거리 나와서 파스타와 피자데이트 했어요! 치즈크러스트엣지에 쫀득한 도우에 피자가 너무 맛있고 파스타 두종류 다 완전 맛있오요..애들도 맛있다고 여기 맛집이네! 그러더라구요🤣 분위기도 좋고 맛도 좋았던 우트볼, 초딩이들도 인정한 영통 신동카페거리 파스타 맛집.. 또올게요!",
      "피자가 먹고 싶어서 검색하고 방문했어요!!미트볼 딥디쉬 피자는 치즈가 정말 많고 꼬소하고 미트볼이 살살 녹아용 ㅎㅎ도우가 쫄깃 담백하고 치즈크러스트라 더 맛있네요😋직접 만드신 수제 핫소스 아주 매콤해서 뿌려먹으면 더 맛있어요 ㅎㅎ 꽃게 로제 파스타는 꽃게의 내장 향이 녹진하고 로제 소스가 매콤하게 잘 어울려요!! 다음번에 오면 다른 메뉴 시켜보려구요 ㅎㅎ",
      "집 근처에서 가보자고 얘기만 하다가 이제서야 먹게 됐네요. 미트볼 리조또가 느끼하지 않고 맛있습니다. 치킨 스테이크도 매콤한 양념이 조금 들어가 느끼하지 않아서 조합이 좋습니다.리조또가 정말 기억에 남습니다.다음에 또 오고 싶어요.더보기",
      "시그니처 미트볼이 들어간 피자와 리조또 맛있어요! 메인 메뉴뿐만 아니라 샐러드 맛집이고, 에이드 맛집이라고 할 만큼 다 맛있어요.우트볼하우스 모든 음식이 깔끔했고 신선해서 더 맛있게 즐겼어요. 대체로 음식이 자극적이지 않아 어른도 아이도 함께 식사하기 좋네요. :)",
      "한번 와보고 싶었던 곳인데 생각했던 것 만큼 너무 맛있었어요!! 피자 치즈가 너무 맛있었고 빵끝에 꼬다리에 있는 치즈까지 너무 맛나더라구요~치킨 스테이크도 치킨껍데기가 바삭하게 잘 구워졌는데 소스가 꾸덕한게 같이 먹으니 너무 맛있더라구요!! 다른 메뉴도 먹어보러 또 오고싶네요!!!👍"
    ],
    "naverPlaceId": "1258821325",
    "naverBlogCnt": 103,
    "menuItems": [
      {
        "menuName": "[자연치즈 99%]미트볼 딥디쉬 피자",
        "price": 26000,
        "description": ""
      },
      {
        "menuName": "하우스 T본 스테이크",
        "price": 48000,
        "description": ""
      },
      {
        "menuName": "클램 차우더 스프&우트볼 브레드",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "미트볼 토마토 스파게티",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "그레이비 미트볼 리조또",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "클래식 라자냐",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "베사멜 치킨스테이크",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "꽃게 로제 파스타",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "[자연치즈99%] 버섯베이컨트러플피자",
        "price": 26000,
        "description": ""
      },
      {
        "menuName": "어니언 크림 미트볼 리조또",
        "price": 16000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1258821325/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "판차이짬뽕",
    "type": "중식",
    "e": "",
    "rt": 4.3,
    "cnt": 1370,
    "addr": "경기도 수원시 영통구 신동 486 101동 1층 106호",
    "hours": "10:00에 영업 시작",
    "tel": "07-1410-6698",
    "priceRange": "7500~22000",
    "lat": 37.2474698,
    "lng": 127.0503626,
    "cat": [
      "중식",
      "중식당"
    ],
    "tags": [
      "주차가능",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "오늘은 잡채밥역시 끝내주네요. 사장님도  친절하시고 양도 많이 주시고 아주 잘 먹었 습니다감사합니다",
      "음식도 맛있고 가게도 깔끔하네요~ 추운날 따끈하게 짬뽕밥 한그릇 너무 좋아여~~",
      "항상 너무 친절하시구 맛있어요!!!!잘 먹겠습니당~",
      "직화짬뽕 맵기 1단계(신라면 정도)로 주문했는데 딱 맛있게 매운 느낌으로 중독성 있는 국물맛이에요.곱빼기 아닌 일반인데도 면이 꽤 많고, 해물도 푸짐해서 좋네요. 조갯살은 다 까져 있어서 편하게 먹을 수 있어요.",
      "칼바람에 뜨끈ㆍ칼칼한 국물이 땡겨짬뽕밥 먹고 왔어요~1단계 신라면 정도 맵기라는데옆지기는 살짝 매워하네요.더보기"
    ],
    "naverPlaceId": "1269943699",
    "naverBlogCnt": 6,
    "menuItems": [
      {
        "menuName": "통오징어짬뽕",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "간짜장",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "꿔보러우",
        "price": 22000,
        "description": ""
      },
      {
        "menuName": "탕수육",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "직화짬뽕",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "짜장면",
        "price": 7500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1269943699/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "아싸곱창",
    "type": "한식",
    "e": "",
    "rt": 4.3,
    "cnt": 317,
    "addr": "경기도 수원시 영통구 망포동 11-12 1동동 108호",
    "hours": "",
    "tel": "031-206-1241",
    "priceRange": "",
    "lat": 37.2474713,
    "lng": 127.0531947,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(2026.03.18 05:36:36)"
    ],
    "naverPlaceId": "1171842723",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1171842723/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "초원돌솥추어탕",
    "type": "보양식",
    "e": "🍲",
    "rt": 4.3,
    "cnt": 128,
    "addr": "신동 365-1",
    "hours": "10:00 AM~9:00 PM",
    "tel": "031-203-5640",
    "priceRange": "10000~20000",
    "lat": 37.2519444,
    "lng": 127.0594444,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [
      "국물요리",
      "양식",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 처음 방문하면서 구글지도 평이 별5개랑 별1개로 극과 극이라 좀 걱정되긴했는데 와서 먹어보니 맛있습니다. 직원분도 친절하셔서 말하기전에 반찬 더",
      "[5★] 추어탕이 맛있어요. 튀겨진 미꾸라지도 고소했어요",
      "[5★] 항상 맛있게 잘먹어요... 밑반찬들이 굉장히 깔끔해요... 여기가는 가장큰이유죠.... ^^ 셀프 반찬도 있어요. 셀러드도 자유롭게 먹을수 있고"
    ],
    "rv": [
      "[5.0★] 처음 방문하면서 구글지도 평 · 직원분도 친절하셔서 말하기전",
      "[5.0★] 튀겨진 미꾸라지도 고소",
      "[5.0★] 항상 맛있게 잘먹어요 · 굉장히 깔끔 · 가장큰이유죠"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "유로빵",
    "type": "카페",
    "e": "",
    "rt": 4.3,
    "cnt": 128,
    "addr": "경기도 수원시 영통구 매탄동 1162 임광아파트",
    "hours": "",
    "tel": "031-238-2460",
    "priceRange": "2500~4000",
    "lat": 37.2577939,
    "lng": 127.03751,
    "cat": [
      "카페디저트",
      "베이커리"
    ],
    "tags": [
      "리뷰많음",
      "주차가능",
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "유로빵집의 꽈배기는 한 입 베어 물면 겉은 바삭하고 속은 쫀득한 식감이 살아있습니다. 설탕이 은은하게 코팅되어 달콤하면서도 기름지지 않아 끝까지 깔끔하게 즐길 수 있었어요. 갓 튀겨낸 꽈배기는 따뜻함과 풍미가 배가 되어 금세 한 봉지를 다 먹게 될 정도로 중독성이 강합니다. 가격도 부담 없고 양도 넉넉해 간식이나 선물용으로도 훌륭하며, 인기가 많은 이유를 ",
      "소금빵.너무 너무 맛있는거 아닙니까?~ㅎㅎ치즈소금빵도 너무 맛있네요.남아있는 두개 데리고 왔습니다♡",
      "치즈바게트 원조라고해서방문했는데 맛있어요! 남편이 더 좋아해요화이트롤은 부드럽고 먹물빵식빵은적당히 쫄깃하면서 고소하네요아파트 지상주차장에 방문객으로 주차하면되고30분 내에 출차하면 주차비가 안들어요또 사러올게용더보기",
      "토네이도?햄치즈빵!!!요몇일 햄치즈빵 무지 먹네요.소금빵 사러갔는데 없어서 아쉬운데로~~~두개다 완젼 맛나요^^더보기",
      "지난 번에 처음 가보고, 너무 맛있어서ㅠ 생각이 나더라고요. 그래서 다시 방문했어요! 치즈바게트 원조 인정합니다🧡"
    ],
    "naverPlaceId": "18290263",
    "naverBlogCnt": 159,
    "menuItems": [
      {
        "menuName": "아메리카노",
        "price": 2900,
        "description": ""
      },
      {
        "menuName": "카푸치노",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "카페라떼",
        "price": 3800,
        "description": ""
      },
      {
        "menuName": "바닐라라떼",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "카라멜마끼야또",
        "price": 3500,
        "description": ""
      },
      {
        "menuName": "에스프레소",
        "price": 2500,
        "description": ""
      },
      {
        "menuName": "레몬티",
        "price": 3800,
        "description": ""
      },
      {
        "menuName": "핫쵸코",
        "price": 3800,
        "description": ""
      },
      {
        "menuName": "생과일쥬스 (토마토/키위)",
        "price": 4000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/18290263/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "식구",
    "type": "카페",
    "e": "",
    "rt": 4.3,
    "cnt": 120,
    "addr": "경기도 수원시 영통구 매탄동 1163-6 1층 101호",
    "hours": "09:00에 영업 시작",
    "tel": "07-1498-2898",
    "priceRange": "4200~6500",
    "lat": 37.2571998,
    "lng": 127.0405242,
    "cat": [
      "음식점",
      "카페디저트"
    ],
    "tags": [
      "혼밥가능",
      "주차가능",
      "데이트",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "매탄동에 이런 곳이 있다니 😘카페 분위기도 너무 좋았는데 음료 가격도 착하고 심지어 맛있어요특히 단호박라떼 엄청 꼬숩고 달달하니까 꼭 마셔보세요!",
      "낚시대회 기념 물고기 쿠키 너무 귀요워요✨💓🐟🦀🐳귀여운 꽃이랑 커피까지 따뜻한 시간 보내다 갑니당",
      "리뷰 이벤트 아니면 잘 작성안하는데 오랜만에 좋은 카페를 발견한거 같아서 리뷰 남겨요.혼자 가서 책 읽었는데, 공간도 예쁘고 아늑하고 사장님도 친절하세요.그리고 카페 내부에 화장실도 있어서 더 좋았고,밀리의서재 이용자여서 20프로 할인도 받았습니다..!다음에는 디저트도 먹어보고 싶네요 😀더보기",
      "아메리카노가 묵직하고소금빵 맛집답게 소금빵이 너무너무 담백하고 맛있어요✨✨🥐초코소금빵은 기대도 안했는데 달달하니 맛나요🤤",
      "동네에 이런 느좋카페가 있다니,,, 햄볶흐아네요!소금빵 정말 맛있어요!!! 백개씩 준비해주세요 사장님✌🏽"
    ],
    "naverPlaceId": "2069712667",
    "naverBlogCnt": 29,
    "menuItems": [
      {
        "menuName": "오샷츄😘",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "Slide away",
        "price": 6500,
        "description": ""
      },
      {
        "menuName": "민트복숭아 아이스티🍑",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "민트자몽아이스티🌿",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "티에이드!",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "모카라떼",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "바닐라빈 라떼",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "카페라떼",
        "price": 4800,
        "description": ""
      },
      {
        "menuName": "아메리카노",
        "price": 4200,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2069712667/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "대박 오리 & 삼겹살",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 73,
    "addr": "망포동 355-2",
    "hours": "11:00 AM~12:00 PM",
    "tel": "031-203-9403",
    "priceRange": "8000~12000",
    "lat": 37.2437087,
    "lng": 127.0605446,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "웨이팅맛집",
      "점심추천",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] #대박_오리&삼겹살 (22.12.19 / 재) ㅁ먹은것 1.모듬구이 -.삼겹살, 항정살, 가브리살을 한번에 먹을 수 있음. -.고기도 맛있었음.",
      "[5★] 삼겹살+구운김치도 죽이지만 점심메뉴 제육볶음도 엄청 맛있다.",
      "[4★] 언덕위에 숨은집인데 모임이나 퇴근시 들르는 장소다. 원통식탁이 특색이다. 겨울에 뜨뜻한 방도 있는데 요즘 추세로 방크기도 줄여놔서 홀이 넓어졌다"
    ],
    "rv": [
      "[5.0★] / 재) ㅁ먹은것 · 삼겹살, 항정살, 가브리살을 · 고기도 맛있었음",
      "[5.0★] 삼겹살+구운김치도 죽이지만",
      "[4.0★] 언덕위에 숨은집인데 모임이나 · 특색이다 · 겨울에 뜨뜻한 방도 있는데"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "행복한김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 4.3,
    "cnt": 60,
    "addr": "기흥구 서천동 286-3번지 101호 용인시 경기도 KR",
    "hours": "6:00 AM~8:00 PM",
    "tel": "031-206-5008",
    "priceRange": "10000~20000",
    "lat": 37.2431032,
    "lng": 127.0735837,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "분식",
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 라면은 국물을 자박하게 끓여주시고, 김밥은 작은듯 보였으나 안에 들어있어야할건 다 들어있는 알찬 김밥이다. 비빔밥은 야채소가 많아서 좋다. 정문",
      "[5★] 밥, 기본반찬 및 국 무한리필입니다. 집밥 생각나서 갈때마다 항상 엄청 배부르게 먹고 옵니다. 사장님이 반찬 좀만 다 먹어가도 바로바로 더 필요",
      "[5★] 백반을 주로 가서 먹는데 밥과 반찬, 국을 리필할 수 있어 좋다. 가격은 7천원인데 요즘같은 고물가에 영양가있는 야채위주의 백반을 먹기에는 알맞"
    ],
    "rv": [
      "[5.0★] 국물을 자박하게 끓여주시고, · 야채소가 많아서 좋다",
      "[5.0★] 밥, 기본반찬 및 국 무한리 · 집밥 생각나서 갈때마다 항상 · 반찬 좀만 다 먹어가도 바로",
      "[5.0★] 주로 가서 먹는데 밥과 반찬 · 천원인데 요즘같은 고물가에"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "미소야 수원권선점",
    "type": "일식",
    "e": "",
    "rt": 4.3,
    "cnt": 56,
    "addr": "경기도 수원시 권선구 권선동 1296-7 베스토아",
    "hours": "11:00에 영업 시작",
    "tel": "031-267-0399",
    "priceRange": "10500~15000",
    "lat": 37.2495345,
    "lng": 127.0354619,
    "cat": [
      "일식",
      "돈가스"
    ],
    "tags": [
      "가성비"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "가성비 좋아요다 맛있어보여서여러가지 조금씩 맛보고 싶었는데세트메뉴시키니 가능하네요^^ 굿!맛있었어요~더보기",
      "로스카츠를 시켰는데 튀김이 약간 눅눅함.고온으로 튀길시 고기의 수분이 빠져나가지 못하고튀김옷 안에 갇혀 발생하는 현상.튀김기 온도를 4~5도정도 낮추고 튀겨보시는걸추천드려봅니다더보기"
    ],
    "naverPlaceId": "11761284",
    "naverBlogCnt": 48,
    "menuItems": [
      {
        "menuName": "치즈on카츠 우동볶이",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "치치치 치즈알밥",
        "price": 12500,
        "description": ""
      },
      {
        "menuName": "돈카츠명란특선",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "스페셜카츠",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "로스카츠",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "로스카츠정식",
        "price": 12500,
        "description": ""
      },
      {
        "menuName": "로스카츠세트",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "히레카츠",
        "price": 11500,
        "description": ""
      },
      {
        "menuName": "히레카츠정식",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "히레카츠세트",
        "price": 15000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/11761284/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "GTS 버거 본점",
    "type": "버거",
    "e": "🍔",
    "rt": 4.3,
    "cnt": 53,
    "addr": "상가동 매영로310번길 87 지하1층 GTS버거",
    "hours": "10:30 AM~9:00 PM",
    "tel": "031-202-2484",
    "priceRange": "10000~20000",
    "lat": 37.2505111,
    "lng": 127.0643188,
    "cat": [
      "버거"
    ],
    "tags": [
      "단체가능",
      "데이트",
      "버거"
    ],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "버거",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 체인점이 여럿 있는 GTS버거의 본점입니다. 다소 생뚱맞은 위치에 있습니다. 가게랑 어울리지 않는 분위기의 상가의 지하에 있습니다. 가게 내부는",
      "[5★] 매장이 좁긴 하지만 햄버거는 많이 맛있습니다. 음식이 나오기 전에 오락실 게임과 다트를 즐길수 있고요, 노래방기계도 있습니다. 햄버거 가격은 괜",
      "[5★] 안산 최고의 수제버그 맛집입니다. 맛있는 햄버거 먹고 갑니다. 밀크셰이크 맛있었어요"
    ],
    "rv": [
      "[4.0★] 여럿 있는 버거의 본점 · 위치에 있습니다 · 분위기의 상가의 지하에 있습",
      "[5.0★] 좁긴 하지만 햄버거는 많이 · 나오기 전에 오락실 게임과",
      "[5.0★] 안산 최고의 수제버그 맛집 · 햄버거 먹고 갑니다 · 밀크셰이크"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "유쾌한 회 세꼬시 신동직영점",
    "type": "한식",
    "e": "",
    "rt": 4.3,
    "cnt": 49,
    "addr": "경기도 수원시 영통구 신동 933-9 1층",
    "hours": "14:00에 영업 시작",
    "tel": "010-6361-7497",
    "priceRange": "40000~90000",
    "lat": 37.24695,
    "lng": 127.04367,
    "cat": [
      "한식",
      "생선회"
    ],
    "tags": [
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "모처럼 다녀온 최애세꼬시집 유쾌한회세꼬시 신동요즘 배달로만 시켜먹다가 현장가서 먹으니 기쁨이 두배 상승 하였습니다~🐟친구랑 수다수다 떨며 먹고 마시니 시간가는줄 모르갰네여곧 봄 도다리 철이니 어서어서 다녀오세효더보기",
      "친절하시고 좋아요 맛있어요"
    ],
    "naverPlaceId": "1725571575",
    "naverBlogCnt": 54,
    "menuItems": [
      {
        "menuName": "도다리 세꼬시",
        "price": 55000,
        "description": ""
      },
      {
        "menuName": "도다리세꼬시반/쥐치회반",
        "price": 80000,
        "description": ""
      },
      {
        "menuName": "포항 돌문어 숙회 [살아있는]",
        "price": 40000,
        "description": ""
      },
      {
        "menuName": "대방어회+도다리세꼬시",
        "price": 70000,
        "description": ""
      },
      {
        "menuName": "대방어회",
        "price": 70000,
        "description": ""
      },
      {
        "menuName": "도다리세꼬시반/광어세꼬시반",
        "price": 55000,
        "description": ""
      },
      {
        "menuName": "쥐치회",
        "price": 90000,
        "description": ""
      },
      {
        "menuName": "도다리세꼬시 물회",
        "price": 55000,
        "description": ""
      },
      {
        "menuName": "산낙지연포탕",
        "price": 55000,
        "description": ""
      },
      {
        "menuName": "돌문어대포탕",
        "price": 55000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1725571575/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "정경원",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 41,
    "addr": "영통동 1001-3",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-203-1092",
    "priceRange": "10000~20000",
    "lat": 37.2505602,
    "lng": 127.0742051,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "데이트",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 동수원세무소 뒷편에 위치해서 단번에 찾기는 힘들지만 간 보람이 있었습니다. 간만에 먹는 오겹인데 너무 부드럽고 밑반찬들이 되게 훌륭하게 나와서 ",
      "[4★] 돼지고기 생고기가 맛있고, 분위기도 차분하고 서비스도 친절해요",
      "[5★] 최고의 고기집...정말맛있음"
    ],
    "rv": [
      "[5.0★] 동수원세무소 뒷편에 위치해서 · 오겹인데 부드럽고 밑반찬들이",
      "[4.0★] 맛있고, 분위기도 차분하고",
      "[5.0★] 최고의 고기집 · 정말맛있음"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "소문난삼겹살",
    "type": "한식",
    "e": "",
    "rt": 4.3,
    "cnt": 40,
    "addr": "경기도 수원시 영통구 신동 933-10 102, 103호",
    "hours": "16:00에 영업 시작",
    "tel": "031-202-9721",
    "priceRange": "13000~20000",
    "lat": 37.246958,
    "lng": 127.0434707,
    "cat": [
      "한식",
      "돼지고기구이"
    ],
    "tags": [
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "진짜 맛있어요! 특히 된장찌개가 정성이 가득하고 맛있아용",
      "동네 맛집이라 자주 가는 곳이에요. 사장님도 친절하시고 너무너무 깨끗해요~ 고기도 맛있고 고사리, 김치, 콩나물도 같이 구워먹으면 정말 맛있어요! 아이들도 밥한공기 뚝딱 잘먹어요~",
      "정말 고기 맛집입니다. 후식으로 라면까지.. 입맛이 살아납니다. 강추해요 사장님 번창하세요..^",
      "고기가 맛있고 즉석라면도 무료로 지급되요반찬도 다양합니다",
      "맛있게 잘 먹었습니다."
    ],
    "naverPlaceId": "1336107234",
    "naverBlogCnt": 56,
    "menuItems": [
      {
        "menuName": "생삼겹살",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "목살",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "냉동삼겹살",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "대패삼겹살",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "갈매기살",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "항정살",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "차돌박이",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "소갈비살",
        "price": 20000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1336107234/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "치킨마루",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.3,
    "cnt": 39,
    "addr": "-dong,, 968 영통2동, 영통구, 수원시",
    "hours": "5:00 PM~7:30",
    "tel": "031-273-3392",
    "priceRange": "8000~12000",
    "lat": 37.2504703,
    "lng": 127.0641938,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "가성비",
      "치킨"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 이 치킨집은  주문하고 나면 시간이 꽤 걸리긴 하지만 오래걸린 만큼 맛있게 조리를 해줘서 좋습니다.",
      "[5★] 저렴한 가격에 바삭한 후라이드 치킨 먹을 수 있어요",
      "[3★] 저렴한 맛에 먹는 가성비 괜찮은 곳"
    ],
    "rv": [
      "[4.0★] 주문하고 나면 시간이 꽤 걸",
      "[5.0★] 저렴한 가격에 바삭한 후라이",
      "[3.0★] 가성비 괜찮은 곳"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "킴킴 신동카페거리점",
    "type": "양식",
    "e": "",
    "rt": 4.3,
    "cnt": 24,
    "addr": "경기도 수원시 영통구 신동 978 103호 킴킴",
    "hours": "11:00에 영업 시작",
    "tel": "07-1489-0256",
    "priceRange": "5000~38000",
    "lat": 37.246262,
    "lng": 127.0413527,
    "cat": [
      "음식점",
      "양식"
    ],
    "tags": [
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "가게 인테리어도 이쁘고 음식도 너무 이쁩니다! 라따뚜이랑 해장파스타먹었는데 호불호 없이 좋아할맛.. 둘다 흔하지 않은 특색있는 메뉴인데 호불호 갈리지 않게끔 사장님이 신경쓴티가 많이났어요 맛도 조화롭고 소스까지 숟가락으로 싹싹긁어먹을정도로 맛났습니다!!!",
      "처음 가본 곳인데 맛있었어요. 칼칼한 토마토 파스타는 처음이었는데 자주 방문할 것 같아요",
      "주말알바분이아름다워2일내내갔습니다.서울에서거주하며수원은아주가끔오는데휴…이틀이나와버린맛.완성된 음식도 음식인데, 구성안에 마늘이 아주 기가막히게 익어있습니다.사랑스러운 맛.더보기",
      "해장파스타 안마신 술도 해장되는 맛",
      "알리오올리오 새우 진짜 많이들어있어요!!! ㅋㅋㅋ 살짝매콤해서 물리지도 않고 바로 흡입가능 ~~ 청양크림파스타도 존맛 !!!! 소스 듬뿍들어있어서 면 다먹고 숟가락으로 퍼먹었어요 ㅎㅎ 사진에는 없지만 식전빵에 나오는 잼 판다면 사가고싶네요 .. 인생맛집 ><"
    ],
    "naverPlaceId": "1835771863",
    "naverBlogCnt": 194,
    "menuItems": [
      {
        "menuName": "리코타 치즈 샐러드",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "허니갈릭 루꼴라 피자",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "킴.해장 파스타",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "살치살 스테이크 200g",
        "price": 38000,
        "description": ""
      },
      {
        "menuName": "바질 크림 뇨끼",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "명란 크림 파스타",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "라따뚜이 토마토 파스타",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "하몽 단호박 크림 뇨끼",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "감바스 오일 리조또",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "콩콩팥팥 수프",
        "price": 5000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1835771863/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "보쌈1979 본점",
    "type": "한식",
    "e": "",
    "rt": 4.3,
    "cnt": 17,
    "addr": "경기도 수원시 권선구 권선동 1038-6 1층",
    "hours": "10:00에 영업 시작",
    "tel": "07-1336-1979",
    "priceRange": "41000~57000",
    "lat": 37.2562377,
    "lng": 127.0295591,
    "cat": [
      "한식",
      "족발보쌈"
    ],
    "tags": [
      "리뷰많음",
      "주차가능",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "보쌈1979 권선동 보쌈 맛집이예요.집근처에서 살땐 자주 갔던 단골집이였는데 이사후 생각날때마다 포장주문하는데 서비스까지 챙겨주시는 센스Good!보쌈도 부드럽고 춘천막국수도 주먹밥도 모두 맛있어요.",
      "고기 부드럽고 김치종류 다양해서 좋아요:) 3월이라 생굴 없어서 아쉬웠는데 굴젓도 충분히 맛있네요 ㅎㅎ굴국밥도 맛있어요😚",
      "양이 많고 김치종류도 세가지나 되고 맛있습니다~ 파김치도 나와서 별미에요",
      "농수산물 시장왔다가 배고파서 지나가다 들렸어요양도 푸짐하고 잡내없이 맛있었어요인테리어 깔끔해서 모임하기 좋을거같아요다음에는 굴보쌈먹으러 오고 싶어요더보기",
      "부모님이 와보시고 보쌈 맛있다길래한번 더 방문 했어요고기 맛있고 다른 반찬들이 잘 나오네요맛집 인정~더보기"
    ],
    "naverPlaceId": "1345903392",
    "naverBlogCnt": 740,
    "menuItems": [
      {
        "menuName": "[개시]싱싱굴보쌈 or 수제 굴젓보쌈[믿고먹는1979](중(2인~3인))",
        "price": 51000,
        "description": ""
      },
      {
        "menuName": "[개시]싱싱굴보쌈 or 수제 굴젓보쌈[믿고먹는1979](대(3인~4인))",
        "price": 57000,
        "description": ""
      },
      {
        "menuName": "[개시]싱싱굴보쌈 or 수제 굴젓보쌈[믿고먹는1979](소(2인))",
        "price": 45000,
        "description": ""
      },
      {
        "menuName": "[배달팁무료+큐폰][[압도적 1위]] 촉촉한 보쌈 :)(중(2인~3인))",
        "price": 44000,
        "description": ""
      },
      {
        "menuName": "[배달팁무료+큐폰][[압도적 1위]] 촉촉한 보쌈 :)(대(3인~4인))",
        "price": 50000,
        "description": ""
      },
      {
        "menuName": "[신메뉴] 辛김치보쌈(중(2인~3인))",
        "price": 47000,
        "description": ""
      },
      {
        "menuName": "[신메뉴] 辛김치보쌈(대(3인~4인))",
        "price": 53000,
        "description": ""
      },
      {
        "menuName": "[신메뉴] 辛김치보쌈(소(2인))",
        "price": 41000,
        "description": ""
      },
      {
        "menuName": "[개시]싱싱굴보쌈 or 수제 굴젓보쌈[믿고먹는1979](중(2인~3인))",
        "price": 51000,
        "description": ""
      },
      {
        "menuName": "[개시]싱싱굴보쌈 or 수제 굴젓보쌈[믿고먹는1979](대(3인~4인))",
        "price": 57000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1345903392/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "우주샐러드",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 16,
    "addr": "신원로 146 우주샐러드 1층",
    "hours": "영업시간 확인 필요",
    "tel": "031-206-9891",
    "priceRange": "10000~20000",
    "lat": 37.2494441,
    "lng": 127.0570242,
    "cat": [
      "한식"
    ],
    "tags": [
      "재방문율높음",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 샐러드가 맛있다니!!! 단골됐슴다! 너무맛있어요:) 전메뉴클리어!다맛있어요😍",
      "[4★] 지인이 주문해서 먹어봤는데 양도 많고 재료도 신선해서 맛있게 먹었어요.",
      "[5★] 거리가 있지만 맛있게 먹고있어요"
    ],
    "rv": [
      "[5.0★] 맛있다니 · 단골됐슴다 · 너무맛있어요) 전메뉴클리어",
      "[4.0★] 주문해서 먹어봤는데 양도 많",
      "[5.0★] 있지만 맛있게 먹고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "한명숙피자 수원점",
    "type": "양식",
    "e": "",
    "rt": 4.3,
    "cnt": 15,
    "addr": "경기도 수원시 영통구 매탄동 1167-14 1층",
    "hours": "11:00에 영업 시작",
    "tel": "031-237-2202",
    "priceRange": "18000~27000",
    "lat": 37.2564065,
    "lng": 127.0396456,
    "cat": [
      "양식",
      "피자"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "월요피자 콤비네이션 그리고 치즈오븐스파게티맛있어요 포장하면 할인되서 좋아요더보기",
      "요즘도 부기세 뵬도로. 현금 가격 카드 가격 따로 받는 가게가 잇네요. 카드 결제시 10%추가 입니다",
      "식구들 모두 좋아해요",
      "피자 스파게티 다 맛있어요"
    ],
    "naverPlaceId": "37484701",
    "naverBlogCnt": 99,
    "menuItems": [
      {
        "menuName": "콤비네이션피자(L)",
        "price": 21000,
        "description": ""
      },
      {
        "menuName": "콤비네이션피자(M)",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "서오릉갈비피자(L)",
        "price": 26000,
        "description": ""
      },
      {
        "menuName": "서오릉갈비피자(M)",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "쉬림프피자(L)",
        "price": 27000,
        "description": ""
      },
      {
        "menuName": "반반 피자(L)",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "반반 피자(M)",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "콤비네이션피자(L)",
        "price": 21000,
        "description": ""
      },
      {
        "menuName": "콤비네이션피자(M)",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "고구마무스피자(L)",
        "price": 21000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/37484701/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "돔 DOME",
    "type": "카페",
    "e": "",
    "rt": 4.3,
    "cnt": 12,
    "addr": "경기도 수원시 영통구 망포동 41-1 망포포레스퀘어 1층 130호 DOME",
    "hours": "10:00에 영업 시작",
    "tel": "07-1322-1888",
    "priceRange": "5800~39000",
    "lat": 37.2449941,
    "lng": 127.052479,
    "cat": [
      "음식점",
      "브런치"
    ],
    "tags": [
      "점심추천",
      "혼밥가능",
      "주차가능",
      "데이트",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "사장님께서 세계 3대 요리학교 나오셨다고 소문 들어서 방문해봤습니다. 기대가 컸는데 그 이상으로 만족스럽게 먹었네요 ㅎㅎㅎㅎ 진짜 외국 나가서 식사하는 맛이었어요~ 아란치니도 크기가 엄청 크내요~ 다음에 재방문해서 다른 메뉴도 먹어보려고요. 강추합니다",
      "우연히 통천이 추천하는 걸 보고 마침 집이랑 가까워서 방문해보았습니다 남편이 아란치니 노래를 불러서 한번 가봐야 겟다 싶엇어요볼로네제 아란치니랑 잠봉고르곤졸라 피자를 시켯는데 2명이서 배터지게 맛잇게 먹고 가네요ㅎㅎ가격도 착하고 매장은 작지만 분위기도 좋아요! 담엔 여럿이 와서 다양한 메뉴를 시켜보고 싶네요^^",
      "맛잘알 유튜버의 수원 맛집 소개를 보고 급방문!! 역시 후회없는 선택이었어요~! 트러플 풍기 아란치니 너무 예쁘게 나왔는데 맛도 진짜 존맛! 누구랑 같이 왔으면 쉐어하기 아쉬울뻔 ㅋㅋ 혼자 한개 다 먹어서 행벅 ㅋㅋㅋ 수제잠봉고르곤졸라 피자도 너무 맛있게 잘 먹었고요.그릇도 컵도 하나같이 너무 예뻐서 진짜 하나하나 신경 쓴 것이 느껴지는 매장이었어요~ 테이",
      "아이랑 방문했어요:) 아이가 피자를 좋아해서 마르게리타를 시켰는데 도우가 쫀득하니 너무 맛있어요! 치즈의 신선함이 그대로 느껴지구여, 사이드로 시킨 트러플 감자튀김은 바로 퉈겨주셔서 따듯하고 풍미가 끝내줘요! 다음에는 가족 다 같이 오려구요",
      "마르게리따 피자가 특히 정말 맛있었고, 도우랑 토마토 소스 조합이 너무 좋았어요.피자 말고 다른 음식들도 다 맛있어서 전반적으로 만족도가 높았습니다.피자 좋아하시면 추천하고 싶은 곳이에요. 빵이 너무 맛있어요🫶🏻"
    ],
    "naverPlaceId": "1196398020",
    "naverBlogCnt": 241,
    "menuItems": [
      {
        "menuName": "DOME샤퀴테리&콜드컷",
        "price": 39000,
        "description": ""
      },
      {
        "menuName": "수제잠봉고르곤피자",
        "price": 23900,
        "description": ""
      },
      {
        "menuName": "먹물갈릭새우아란치니",
        "price": 6300,
        "description": ""
      },
      {
        "menuName": "볼로네제아란치니",
        "price": 5800,
        "description": ""
      },
      {
        "menuName": "수제잠봉프로마쥬",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "프로슈토루꼴라파니니",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "살시차 살라미 디아볼라",
        "price": 19900,
        "description": ""
      },
      {
        "menuName": "마르게리따 콘 부팔라 피오르디라떼",
        "price": 17900,
        "description": ""
      },
      {
        "menuName": "트러플풍기아란치니",
        "price": 5800,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1196398020/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "머꼬잡꼬",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 10,
    "addr": "영통2동 봉영로1517번길 30",
    "hours": "영업시간 확인 필요",
    "tel": "031-202-9288",
    "priceRange": "12000~20000",
    "lat": 37.2487484,
    "lng": 127.0669917,
    "cat": [
      "한식"
    ],
    "tags": [
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 치킨 맛은 쏘쏘함 하지만 동네에 있는 호프집 갬성이 너무 좋음 가까워서 자주 갈 듯 그리고 영업중임!",
      "[5★] 치킨이야 한국은 상향평준화 되어서 브랜드별로 취향만 타고 지점이 잘하느냐 못하느냐로 갈리는데 여긴 무엇보다 너무 친절해서 이것만으로도 동네장사가",
      "[2★] e쿠폰을 못쓴다는게 참.."
    ],
    "rv": [
      "[4.0★] 쏘쏘함 하지만 동네에 있는",
      "[5.0★] 상향평준화 되어서 브랜드별로",
      "[2.0★] 못쓴다는게 참"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "야수각",
    "type": "중식",
    "e": "",
    "rt": 4.3,
    "cnt": 10,
    "addr": "경기도 수원시 영통구 매탄동 1172 1층 야수각",
    "hours": "11:30에 영업 시작",
    "tel": "07-1486-9307",
    "priceRange": "8000~27000",
    "lat": 37.2557727,
    "lng": 127.0392281,
    "cat": [
      "중식",
      "중식당"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "김짬뽕님 채널에서 결혼하신걸 보았습니다. 결혼 축하드립니다. 계속해서 김짬뽕님과 인연이 닿는것 같아 다시 한 번 찾아봤는데 정말 가게가 깔끔해 졌네요. 예전같은 끈적거림은 전혀 없고 셀프바도 매운 고추가루나 파김치까지 맛있게 함께먹을 수 있는게 많아서 좋았어요. 삼선간짜장에 매운고춧가루 최고에요!",
      "건더기 없는 짬뽕 신기해서 방문해보았어요! 고기 가득한 간짜장은 맛있었구요 미니탕수육은 일반적인 탕수육과 다르게 생겨서 이질감이 들긴했으나 제 입맛은 아니었던걸로 ㅎㅋㅋㅋㅋ 근처에 주차할 자리가 없어서 배민으로 시켜먹는게 훨 나을 거 같아요",
      "서울에서 시간내서 유료주차장에 돈내고 주차하고 시킨 유니짜장과 사천탕수육. 유니짜장의 뜻을 모르시나 싶은건 둘째치고 뚝뚝 끊기는 덜익은 면발에 저게 ‘제육’이야? 싶은 양념없는 고기도 셋째 칩시다.탕수육, 겉은 빠작한데 고기가 질기고 육즙이 없고 두꺼워서 질겅질겅 씹혀서 두어게 먹고 남겼습니다. 막 들어섰을때 유명한 음식집에 음식들이 다 가득 남겨진 채로 ",
      "간짜장과 탕수육은 만족스러움..어향가지덮밥에 볶음밥 옵션은 고르지 않기를..반찬에 파김치가 있어서 간짜장과 아주 잘 어울림..양은 조금 적은 편.. 요리류가 저렴하니 식사와 요리류를 같이 먹는 게 좋을 듯..더보기",
      "추천해줘서 이삿날은 짜장면 먹는날이라 ㅋㅋ"
    ],
    "naverPlaceId": "1894520557",
    "naverBlogCnt": 451,
    "menuItems": [
      {
        "menuName": "유니짜장면",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "탕짜 (탕수육+짜장면)",
        "price": 22000,
        "description": ""
      },
      {
        "menuName": "탕짬 (탕수육+짬뽕)",
        "price": 27000,
        "description": ""
      },
      {
        "menuName": "야수간짜장 (고기폭탄)",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "간짬뽕",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "유니짜장면",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "육미간짜장",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "야수간짜장 (고기폭탄)",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "삼선간짜장",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "고추간짜장",
        "price": 12000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1894520557/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "홍남매 칼국수 망포역점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.3,
    "cnt": 7,
    "addr": "영통로 237",
    "hours": "10:30 AM~8:00 PM",
    "tel": "031-548-2575",
    "priceRange": "10000~20000",
    "lat": 37.2487708,
    "lng": 127.0572512,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "가족",
      "국수",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 유명한 홍남매 칼국수 집의 망포역 분점입니다. 본점과 맛은 똑같다고 보면 됩니다. 진한 멸치 육수로 끓여 냄새부터가 일반 칼국수와는 다를 정도로",
      "[5★] 국물이 시원해요 면은쫄깃하고 맛있어요 최근먹어본칼국수중엔 최고 겉절이는 두가지가나와요 익은것과안익은거취향대로 드심되요 콩국수는 정말진해요 어린이",
      "[3★] 칼국수 엄청맛있어요 계절메뉴 콩국수도 일미입니다 김치는직접담궈요 김치도 일품이고요"
    ],
    "rv": [
      "[5.0★] 유명한 홍남매 칼국수 집의 · 맛은 똑같다고 보면 됩니다 · 진한 멸치 육수로 끓여 냄새",
      "[5.0★] 시원해요 면은쫄깃하고 맛있어",
      "[3.0★] 칼국수 엄청맛있어요 계절메뉴"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "신떡",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 6,
    "addr": "영통동 971-1",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-206-1007",
    "priceRange": "10000~20000",
    "lat": 37.2466606,
    "lng": 127.061556,
    "cat": [
      "한식"
    ],
    "tags": [
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 사장님이 굉장히 친절하고 여기 옛날토스트가 진짜 맛있습니다 그리고 떡볶이는 후추맛이 강한 떡볶이라 가끔땡길때가 있어요 ㅠ 만두튀김 오뎅튀김 진짜",
      "[2★] 떡볶이는 왠만하믄 평균 이상인데ㅠㅠ 기대가 커서인지 평균보다 살짝 모자란 맛이었어요.  떡볶이에 떡만 가득;; 있어서 놀랬고, 맛은 순한맛으루 ",
      "[5★] 신떡 가장매운맛에 튀만두   찍어먹으면  꿀맛~야채김밥까지  배불배불~~"
    ],
    "rv": [
      "[5.0★] 굉장히 친절하고 여기 옛날토",
      "[2.0★] 왠만하믄 평균 이상인데ㅠㅠ · 떡볶이에 떡만 가득 있어서",
      "[5.0★] 신떡 가장매운맛에 튀만두"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "마라영웅 신동점",
    "type": "중식",
    "e": "",
    "rt": 4.3,
    "cnt": 4,
    "addr": "경기도 수원시 영통구 신동 932-4 1층 105, 106호",
    "hours": "11:00에 영업 시작",
    "tel": "07-1326-2884",
    "priceRange": "2500~38900",
    "lat": 37.2478548,
    "lng": 127.0449474,
    "cat": [
      "중식",
      "중식당"
    ],
    "tags": [
      "혼밥가능",
      "점심추천",
      "주차가능",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "세트메뉴가 있어서 좋아요. 가격 괜찮고 매장 깔끔해요. 주차는 좀 협소한편. 건너편에 공영(유료)주차장 있습니다. 맛은 평범. 그래도 나쁘지 않습니다.그리고 이곳은 직접 골라담고 무게 재서 계산하는곳 아니라서.. 그 점이 좀 아쉬워요 :)",
      "지삼선이 너무 먹고싶어서 검색하다가 방문한 곳인데매장이 쾌적하고 넓어서 좋았어요마라탕과 마라샹궈가 메인이긴 하지만 지삼선이 목적이였기 때문에 지삼선에 공기밥 추가했는데 혼자 먹기 양이 딱이였어요~!!지삼선 재료도 너무 신선하고 간도 딱 베여서 너무 맛있는 한끼를 먹었습니다 :) 지삼선이 먹고싶을 땐 여기가 생각날 꺼 같아요ღ더보기",
      "완자 잘못먹으면 비린데 여기 새우 완자 존맛이에요! 🙂‍↕️🙂‍↕️🙂‍↕️ 꿔바로우도 바삭하고 좋아요 포장이나 매장 식사하면 5% 할인해주는 이벤트 한다니까 참고하세용~!",
      "마라탕, 가지덮밥을 시켰는데 너무 맛있어요. 소자인데 소자가 아닌거같아요 (양이 많음). 다음에 또 오겠습니다^^",
      "서비스로 꽃빵에 할인까지... 굿!국물도 음총 많이 줘서 만족했음재료를 직접 담는곳은 아니여서 조금 아쉽.배가불러서 다른건 못먹어서다음엔 점심식사하러 와봐야겠음더보기"
    ],
    "naverPlaceId": "1761486260",
    "naverBlogCnt": 67,
    "menuItems": [
      {
        "menuName": "가성비갑 마왕세트(2인세트)",
        "price": 38900,
        "description": ""
      },
      {
        "menuName": "가성비갑 영웅세트(2인세트)",
        "price": 33900,
        "description": ""
      },
      {
        "menuName": "향라새우",
        "price": 23900,
        "description": ""
      },
      {
        "menuName": "마라탕&마라샹궈 세트(2인)",
        "price": 29900,
        "description": ""
      },
      {
        "menuName": "홍쏘우로우",
        "price": 21900,
        "description": ""
      },
      {
        "menuName": "홍쏘갈비",
        "price": 21900,
        "description": ""
      },
      {
        "menuName": "연유꽃빵",
        "price": 2500,
        "description": ""
      },
      {
        "menuName": "유우토우",
        "price": 2500,
        "description": ""
      },
      {
        "menuName": "홍쏘로우덮밥",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "토마토계란덮밥",
        "price": 9500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1761486260/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "테네스 더 포레스트 신동",
    "type": "양식",
    "e": "",
    "rt": 4.3,
    "cnt": 3,
    "addr": "경기도 수원시 영통구 신동 933-9 3층",
    "hours": "11:30에 영업 시작",
    "tel": "07-1309-0494",
    "priceRange": "17900~4900129000",
    "lat": 37.2470078,
    "lng": 127.0436435,
    "cat": [
      "이탈리아음식",
      "스파게티파스타전문"
    ],
    "tags": [
      "데이트",
      "리뷰많음",
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "오늘 제 생일입니다.아웃백러버인 저는 보통 제 생일에 방문합니다만이번에는 여기로 왔어요.작년 결혼기념일에 데이트코스로서 좋은 기억을 갖고 있던 남편이 먼저 가자고 하더라고요아이와 와서 3~4인세트로 주문했구요기분좋은 날이니 와인도 당연 주문했습니다. 우리 가족은 바닥까지 싹싹 긁어서 먹었습니다아이는 찹스테이크 추천하고남편은 에그인헬과 오징어먹물파스타 중에 ",
      "늦은 시간 갈 수 있는 신동카페거리 맛집 찾다 발견한 식당인데 영업시간이랑 라스트오더가 늦어서 좋았어요! 치즈피자, 쌈장파스타, 파래리조또 등등 특별한 메뉴가 있어서 좋습니다. 부라타치즈샐러드 소스가 너무너무너무 맛있어요!!!",
      "피자 좋아하는 남편이 극찬한 치즈피자 🧡 4가지 종류 치즈가 들어있어서 풍미가 대박이에용 !! 씨푸드 먹물파스타 해산물도 완존 많구 담백합니다 ~~ 분위기 너무 좋아서 데이트 장소로 강추 👍🏻 오랜만에 남편이랑 연애하는 기분으로 데이트했어요 ㅎㅎ",
      "남편과 천일 기념으로 방문했어요!신동에 워낙 예쁜 맛집이 많아서 더 신중했는데 선택 잘한거 같아요 ㅎㅎ 메뉴도 다양하고 또 매콤메뉴들도 많아서 넘 제스타일이였어요 ㅎㅎ그리고 기념일 케이크도 있어서 너무 특별해요!!여기가 또 회사 근처라서 다음엔 회사직원들이랑 같이 와보려구요!!!!! ㅎㅎ더보기",
      "피자, 샐러드, 파스타 주문했는데 전체적으로 맛이 깔끔해서 좋았어요!! 피자는 도우가 쫀득하고 치즈도 넉넉했고, 파스타 샐러드도 넘맛있고 아이어른 다 잘먹어서 찐 맛집이에요👍🏻👍🏻신동오면 또 갈 집!!"
    ],
    "naverPlaceId": "1720211299",
    "naverBlogCnt": 205,
    "menuItems": [
      {
        "menuName": "콰트로 치즈레이어 피자",
        "price": 23900,
        "description": ""
      },
      {
        "menuName": "블랙 씨푸드 파스타",
        "price": 19800,
        "description": ""
      },
      {
        "menuName": "에그 인 헬",
        "price": 18900,
        "description": ""
      },
      {
        "menuName": "부채살 관자 찹스테이크",
        "price": 27900,
        "description": ""
      },
      {
        "menuName": "와인 (글래스 와인 ~ 프리미엄와인)",
        "price": 4900129000,
        "description": ""
      },
      {
        "menuName": "트러플 머쉬룸 풍기",
        "price": 28900,
        "description": ""
      },
      {
        "menuName": "베이컨 크림 포테이토 피자",
        "price": 23900,
        "description": ""
      },
      {
        "menuName": "하트 핫 페퍼로니 피자",
        "price": 23900,
        "description": ""
      },
      {
        "menuName": "통베이컨 쌈장 파스타",
        "price": 18900,
        "description": ""
      },
      {
        "menuName": "감베리 오일 파스타",
        "price": 17900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1720211299/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "메가MGC커피 매탄권선역점",
    "type": "카페",
    "e": "",
    "rt": 4.3,
    "cnt": 3,
    "addr": "경기도 수원시 영통구 매탄동 1172-9 1층",
    "hours": "07:45에 영업 시작",
    "tel": "031-222-1115",
    "priceRange": "2000~3900",
    "lat": 37.2548399,
    "lng": 127.0395902,
    "cat": [
      "카페디저트",
      "카페"
    ],
    "tags": [
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "주차공간도 있고 커피도 맛나요직원들이 친절해요",
      "커피도 맛 있고 직원도 친절 합니다"
    ],
    "naverPlaceId": "1649510619",
    "naverBlogCnt": 11,
    "menuItems": [
      {
        "menuName": "딸기쿠키",
        "price": 3900,
        "description": ""
      },
      {
        "menuName": "쿠키프라페",
        "price": 3900,
        "description": ""
      },
      {
        "menuName": "ICE 아메리카노",
        "price": 2000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1649510619/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "스타벅스 수원망포DT점",
    "type": "카페",
    "e": "",
    "rt": 4.2,
    "cnt": 1327,
    "addr": "경기도 수원시 영통구 망포동 38-23",
    "hours": "06:30에 영업 시작",
    "tel": "1522-3232",
    "priceRange": "4700~6100",
    "lat": 37.2458277,
    "lng": 127.0513399,
    "cat": [
      "카페디저트",
      "카페"
    ],
    "tags": [
      "주차가능",
      "리뷰많음",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "아이스 아메리카노 ☕️체리 & 자두 피지오 🍒 카페인 없이 시원하게 즐기는 체리자두피지오 상큼해요",
      "아이스 두바이 초콜릿 모카가 궁금해서 마셔봤는데 맛있네요~~!!",
      "진입할 때 교통정리해주시는 분이 계셔서 편해요.미션은 아닌 자바칩 프라푸치노. 겨울에 먹어도 여전히 맛있네요. 친절하세요.",
      "와~ 개인컵 사용시 400 원 할인이네요.스타벅스 올 때는 특히 개인컵 갖고 와야겠어요.환경지킴이에 일조하니 더 좋네요",
      "몇번 방문했는데 오늘은 좀 별로였어요음료는 괜찮았지만 서비스면에서요~"
    ],
    "naverPlaceId": "37336568",
    "naverBlogCnt": 370,
    "menuItems": [
      {
        "menuName": "카페 아메리카노",
        "price": 4700,
        "description": ""
      },
      {
        "menuName": "카페 라떼",
        "price": 5200,
        "description": ""
      },
      {
        "menuName": "스타벅스 돌체 라떼",
        "price": 6100,
        "description": ""
      },
      {
        "menuName": "카라멜 마키아또",
        "price": 6100,
        "description": ""
      },
      {
        "menuName": "카푸치노",
        "price": 5200,
        "description": ""
      },
      {
        "menuName": "카페 모카",
        "price": 5700,
        "description": ""
      },
      {
        "menuName": "화이트 초콜릿 모카",
        "price": 6100,
        "description": ""
      },
      {
        "menuName": "콜드 브루",
        "price": 5100,
        "description": ""
      },
      {
        "menuName": "자몽 허니 블랙 티",
        "price": 5900,
        "description": ""
      },
      {
        "menuName": "아이스 자몽 허니 블랙 티",
        "price": 5900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/37336568/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "갯벌스타일",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 975,
    "addr": "South Korea",
    "hours": "4:00 PM~10:00",
    "tel": "031-273-1865",
    "priceRange": "12000~20000",
    "lat": 37.2467697,
    "lng": 127.0598872,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 수원 망포동의 이것저것 다 파는 술집 대표메뉴가 숯불닭갈비와 가리비찜 조개찜 같은 해물류에 회까지 파는 특이한 집 일단 숯불닭갈비만 먹어봤는데 ",
      "[2★] 갯벌스타일이지만 닭갈비가 메인이라는... 닭갈비도 엄청 맛있진 않아요 그 외 회랑 탕종류도 먹었지만 맛있다 싶은건 없었네요",
      "[3★] 이름은 갯벌인데 다들 닭갈비를 드시더라구요  저는 가리비 찜을 먹었는데 나쁘진 않았습니다  해물라면은 신라면에 홍합하고 바지락 조금 들어가는것 "
    ],
    "rv": [
      "[4.0★] 수원 망포동의 이것저것 다",
      "[2.0★] 갯벌스타일이지만 닭갈비가 메 · 닭갈비도 맛있진 않아요 그",
      "[3.0★] 갯벌인데 다들 닭갈비를 드시"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "봉화칼국수",
    "type": "한식",
    "e": "",
    "rt": 4.2,
    "cnt": 504,
    "addr": "경기도 수원시 영통구 망포동 223-9",
    "hours": "11:00에 영업 시작",
    "tel": "031-206-0255",
    "priceRange": "8000~10000",
    "lat": 37.2385319,
    "lng": 127.0471687,
    "cat": [
      "한식",
      "칼국수만두"
    ],
    "tags": [
      "혼밥가능",
      "점심추천",
      "주차가능",
      "리뷰많음",
      "웨이팅맛집",
      "깔끔한곳",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "수원 바지락칼국수 맛집이라고 해서 망포동이면가까운 거리여서 갔습니다바지락칼국수, 칼제비 멸치육수와 바지락육수홍남매, 까비네와는 또 다른 맛입니다멸치육수와 바지락육수, 익은 김치와 겉절이,칼국수와 수제비 그리고 칼제비를선택할 수 있도록 한 것과 푸짐한 양이이집의 장점 같습니다잘 먹었습니다다음에는 포장해서 집에서 먹어야겠습니다더보기",
      "가게 근처에 산지 3년정도 되었는데 항상 지나갈때마다 어떤 맛인지 궁금했었습니다 요즘 글빛공원에서 항상 러닝을 하고 있는데 점심시간이랑 겹쳐 기회가 되서 방문하였는데 칼국수 향이 너무 좋더라구요 살짝 웨이팅이 있어 5~7분 정도 기다렸다가 들어갔습니다맛은 당연히 맛있고 부족할게 없었구요, 탱탱한 면발이 아주 좋았습니다그것보다 아주 인상 깊었던건 일하시는 분",
      "오랜만에 가족저녁으로 뜨끈한 국물이 땡겨 방문했어요! 역시 깔끔 담백한 국물이고 바지락때문에 시원해요 면도 탱글탱글🫧 무엇보다 아기가 입이 짧은데 맛있는지 두그릇이나 흡입…배빵빵해져서 집에 갔답니닼ㅋㅋㅋ직원분들도 너무 친절하셔요🥹 틈틈히 아기 신경써주시고 요구르트도 주시고 너무 감사했어요♥️",
      "우리 가족의 최애 칼국수님.아이들도 너무 좋아해요.아이들이 가면 양도 많이 챙겨주시고 칼국수, 수제비도 맛있고 김치 3종도 모두 맛있어요.따뜻한 국물이 생각나면 항상 방문합니다.아이들에게도 섬세하게 챙겨주시고 후식 아이들용후식 야쿠르트와 마이쭈 ㅋ 아이들이 그 친절하심을 느끼고 꼭 리뷰 남기라고 하네요 ㅎ다음에 또 갈께요~~더보기",
      "우체국다니는 남편은 맛집을 많이 압니다. 이곳은 남편이 맛있다면서 가족을 데리고 간 칼국수집이에요. 조개를 좋아하는 딸아이는 푸짐한 바지락칼국수를 최고로 좋아합니다. 1인분인데 2인분같은 양을 주시죠. 칼국수는 여기가 제일 맛있대요! 저도 동의합니다. 수제비도 맛있어요~ 먹느라 사진이 없어 아쉽네요."
    ],
    "naverPlaceId": "18278376",
    "naverBlogCnt": 269,
    "menuItems": [
      {
        "menuName": "바지락칼국수",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "멸치 칼국수",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "수제비",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "손만두",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "칼제비",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "우리 콩국수(여름특선)",
        "price": 10000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/18278376/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "러브곱창&막창",
    "type": "기타",
    "e": "",
    "rt": 4.2,
    "cnt": 452,
    "addr": "경기도 수원시 영통구 망포동 691",
    "hours": "",
    "tel": "031-202-1127",
    "priceRange": "",
    "lat": 37.2427243,
    "lng": 127.0522624,
    "cat": [
      "음식점",
      "야식"
    ],
    "tags": [],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "양도 많고 맛도있어요최고에요"
    ],
    "naverPlaceId": "1390422996",
    "naverBlogCnt": 2,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1390422996/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "중국미식성",
    "type": "중식",
    "e": "🥟",
    "rt": 4.2,
    "cnt": 393,
    "addr": "2 층, 51 영통로214번길, 영통구, 수원시",
    "hours": "5:00 PM~12:00 AM",
    "tel": "031-205-2333",
    "priceRange": "12000~20000",
    "lat": 37.2466591,
    "lng": 127.0601225,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "리뷰많음",
      "마라탕",
      "매운맛",
      "예약필수",
      "중식",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕"
    ],
    "rvs": [
      "[5★] 현지 중국요리 그대로 재현함. 베이징 카오야도 맛있고 가지요리, 양꼬치도 매우 맛있음. 10만원 이상의 요리를 미리 주문하고 결재해야 예약이 가",
      "[5★] 양꼬치 오이양장피? 어향육사? 꿔바로우 건두부 무침 마라탕을 먹었습니다. 모두 맛있었지만 특히 꿔바로우와 어향육사가 으뜸이었습니다. 정말 어디서",
      "[2★] 평범한 양꼬치집.  양꼬치의 경우 잡내는 느껴지지않았으나 숯향과의 조화나 고기질이 보통이였다. 오히려 약간의 중국향신이 살짝 첨가되는게 더 나았"
    ],
    "rv": [
      "[5.0★] 현지 중국요리 그대로 재현함 · 베이징 카오야도 맛있고 가지 · 미리 주문하고 결재해야 예약",
      "[5.0★] 양꼬치 오이양장피 어향육사 · 모두 맛있었지만 특히 꿔바로 · 어디서",
      "[2.0★] 평범한 양꼬치집 · 느껴지지않았으나 숯향과의 조 · 오히려 약간의 중국향신이 살"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "아름다운땅",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 387,
    "addr": "수원시 영통동 1000-8",
    "hours": "평일 11:30 AM~11:00 PM / 주말 11:00 AM~10:00 PM",
    "tel": "031-204-8875",
    "priceRange": "10000~20000",
    "lat": 37.250224,
    "lng": 127.0735236,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "노포감성",
      "단체가능",
      "리뷰많음",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[4★] 피자와 파스타, 거기에 와인 한잔이 어울리는 영통역에 있는 가성비가 좋은 양식 집입니다. 맛과 멋이 잘 어우러진 오래된 맛집입니다.~",
      "[5★] 생일 식사 자리로 선택해서 방문했고 한우 샐러드와 파스타 피자 주문했습니다. 와인도 한 병은 콜키지 프리라서 아주 즐거운 저녁 식사하고 왔네요.",
      "[5★] 영통에 상당히 괜찮은 와인 & 다이닝 레스토랑입니다. 지하 까브에서 단체 모임하기 정말 괜찮은것 같습니다. 영통 근처의 식당보다는 가격대가 좀 "
    ],
    "rv": [
      "[4.0★] 파스타, 거기에 와인 한잔이 · 멋이 잘 어우러진 오래된 맛",
      "[5.0★] 생일 식사 자리로 선택해서 · 콜키지 프리라서 아주 즐거운",
      "[5.0★] 와인 & 다이닝 레스토랑 · 단체 모임하기 괜찮은것 같습 · 영통 근처의 식당보다는 가격"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "타이테라스 신동카페거리점",
    "type": "아시안",
    "e": "",
    "rt": 4.2,
    "cnt": 386,
    "addr": "경기도 수원시 영통구 신동 998 101호",
    "hours": "11:00에 영업 시작",
    "tel": "07-1307-8018",
    "priceRange": "11900~45000",
    "lat": 37.2468778,
    "lng": 127.0407302,
    "cat": [
      "음식점",
      "태국음식"
    ],
    "tags": [
      "리뷰많음",
      "점심추천",
      "주차가능",
      "데이트",
      "웨이팅맛집",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "일주일 전에 친한 언니와 함께 왔다가 너무 마싯어서 같은 멤버로 또 왔어용!!!!! n번째 방문입니당❤️❤️ 매번 먹는 팟타이, 탈레팍차, 쌀국수, 푸팟퐁커리, 모닝글로리 이렇게 시켰는데 역시나 너무너무 맛있고 매장 분위기도 너무 좋아서 좋은 시간 보냈습니다아 ㅎㅎ 쏨땀도 맛있고 진짜 전메뉴 다 맛있어요!! 어떤 메뉴든 후회 없습니당!!! 사장님이랑 직원분",
      "타이테라스 신동카페거리점. 울 동네 맛집으로 등귿한지 오래된 점. 한결닽은 맛에 쌀쌀한 겨울 날씨에 뜨끈하게 들이키는 쌀국수 한그릇 추천해요. 걍.츄.",
      "딸이랑 점심먹으려했는데 먼저먹었다네요그래서 전에가봤던 타이테라스에 ~~근데 설이라고 자유시갸선물을 ㅋㅋ사장님 센스있네요~~음식도 맛있고 친절해요더보기",
      "신동 타이테라스에서 똠양쌀국수랑 소고기쌀국수 주문했어요.똠양쌀국수는 새콤매콤한 국물이 진해서 완전 제 취향이었고, 재료도 넉넉해서 만족!소고기쌀국수는 국물 깔끔하고 고기도 부드러워서 부담 없이 잘 먹었어요.양도 괜찮고 전체적으로 맛있어서 다음에 또 주문할 것 같아요 👍더보기",
      "팟타이는 맛있었는데 다른메뉴는 좀 짜고 별로였어요ㅠ포레디 웨이팅이 너무 길어서 방문했는데 포레디는 한국입맛에 좀더 맞춘 느낌이고 대표메뉴가 있다면현지 맛에 더 가깝고 다양한 메뉴가 있는건 타이테라스라서 추천드려요!!더보기"
    ],
    "naverPlaceId": "1633349278",
    "naverBlogCnt": 1205,
    "menuItems": [
      {
        "menuName": "N.1 쌀국수",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "N.2 똠얌쌀국수",
        "price": 13900,
        "description": ""
      },
      {
        "menuName": "N.3 팟타이",
        "price": 13900,
        "description": ""
      },
      {
        "menuName": "M.5 푸팟퐁커리",
        "price": 28500,
        "description": ""
      },
      {
        "menuName": "R.2 볶음밥",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "푸팟퐁커리/팟타이 세트(퐁팟)",
        "price": 45000,
        "description": ""
      },
      {
        "menuName": "똠얌꿍/팟타이 세트(똠팟)",
        "price": 38000,
        "description": ""
      },
      {
        "menuName": "N.1 쌀국수",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "N.2 똠얌쌀국수",
        "price": 13900,
        "description": ""
      },
      {
        "menuName": "N.3 팟타이",
        "price": 13900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1633349278/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "소담촌 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 284,
    "addr": "영통동 1010-13 KR 거성빌딩 10층",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-205-9990",
    "priceRange": "12000~20000",
    "lat": 37.2522092,
    "lng": 127.0754337,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "리뷰많음",
      "점심추천",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심",
      "심야 밥"
    ],
    "rvs": [
      "[4★] 월남쌈과 샤브 샤브를 무한리필로 푸짐하게 먹을수 있는 식당 소담촌. 싱싱한 야채는 물론, 어묵, 떡, 만두, 사리 등등 다양한 재료로 여러가지 ",
      "[5★] 오랜만에 샤브인데.. 제대로 된 곳을 갔네요.. 직원분들도 너무 친절하시고.. 셀프바도 먹을게 많구요~~ 정말 배부르게 잘 먹었네요~~ 식사후 ",
      "[4★] 샤브샤브 먹기 좋은 곳이에요. 평일 런치에 오면 저렴하게 잘 먹을 수 있을 것 같아요. 고기를 제외한 야채나 월남쌈 재료가 무한 리필이라서 좋았"
    ],
    "rv": [
      "[4.0★] 샤브 샤브를 무한리필로 푸짐 · 물론, 어묵, 떡, 만두,",
      "[5.0★] 오랜만에 샤브인데 · 직원분들도 친절하시고 · 셀프바도 먹을게 많구요 배부",
      "[4.0★] 평일 런치에 오면 저렴하게 · 제외한 야채나 월남쌈 재료가"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "머내돌판삼겹살 권선점",
    "type": "한식",
    "e": "",
    "rt": 4.2,
    "cnt": 142,
    "addr": "경기도 수원시 권선구 권선동 1290-6 1층",
    "hours": "",
    "tel": "0507-1404-6716",
    "priceRange": "10000~33000",
    "lat": 37.2512865,
    "lng": 127.0374686,
    "cat": [
      "한식",
      "돼지고기구이"
    ],
    "tags": [
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "동생추천으로 다녀왔는데 직접구워주셔서 편하네요~~파채싸서 김치 구워 같이 먹는데 넘 꿀맛♡선지해장국도 국물이 깊어요 깔끔~~자주 방문할께요~~더보기",
      "무생채,김치 같이 구워먹으니..와..진짜… 정말로다가 너무나도 맛이가 있어요♥︎",
      "이모님들 너무 친절하시고~~맛도 너무 좋구요~~잘먹었습니다~~",
      "너무맛있어요. 직접구워쥬셔서 너무 좋아요"
    ],
    "naverPlaceId": "18090568",
    "naverBlogCnt": 0,
    "menuItems": [
      {
        "menuName": "설렁탕",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "선지해장국",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "특 선지해장국",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "도가니탕",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "꼬리곰탕",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "돌생삼겹살",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "꼬리찜",
        "price": 30000,
        "description": ""
      },
      {
        "menuName": "도가니수육",
        "price": 33000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/18090568/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "야키니쿠하",
    "type": "고기구이·일식",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 133,
    "addr": "망포동 영통로214번길 41 KR 그집돼지 901호",
    "hours": "5:00 PM~1:00 AM",
    "tel": "010-2866-9792",
    "priceRange": "10000~20000",
    "lat": 37.24663940000001,
    "lng": 127.0596406,
    "cat": [
      "고기구이",
      "일식",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "단체가능",
      "일식",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[4★] 다양한 술메뉴가 있어서 좋아요",
      "[5★] ●야키니쿠 하 (25.02.21 / 밍가) ㅁ먹은것. 1.야키니쿠대 세트. -.2인이서 대를 먹었더니 조금 양이 많았음. -.차돌박이는 그릴에서",
      "[3★] 세트메뉴들은 가성비 괜찮은 편이고 삼겹살 맛은 평타이상! 항정살은 고기잡내가 나서 아쉽.. 직원분들은 친절한편! 엄청 찐맛집은 아님"
    ],
    "rv": [
      "[4.0★] 있어서",
      "[5.0★] ●야키니쿠 하 ( · / 밍가) ㅁ먹은것 · 야키니쿠대 세트",
      "[3.0★] 가성비 괜찮은 편이고 삼겹살 · 고기잡내가 나서 아쉽 · 친절한편"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "성원각",
    "type": "중식",
    "e": "",
    "rt": 4.2,
    "cnt": 116,
    "addr": "경기도 수원시 영통구 신동 938 2층 성원각중화요리",
    "hours": "10:30에 영업 시작",
    "tel": "031-204-6001",
    "priceRange": "7000~30000",
    "lat": 37.2465385,
    "lng": 127.0443171,
    "cat": [
      "중식",
      "중식당"
    ],
    "tags": [
      "주차가능",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "간짜장이 맛있어서 가끔 방문하는 곳이에요.오랜만에 오니 예전이랑 살짝 다른 느낌은 있지만 맛있게 먹었어요.",
      "꾸덕한 유니짜장면 이 마치 간짜장 갔습니다! 불향나는 중국식잡채밥도 맛있어요!다만 짜장의 면상태가 양호할때와 어떤날은  불어서 나오는 경향이 있어 시정사항입니다!맛집입니다 ~👍",
      "지인 소개로 와봤는데 정말 맛있네요.면이 수타면 같아여 좀 얇운편인데~ 맛있어요 양도 넉넉하고 탕수육도 부먹으로 나오지만 맛있어요 잇츠 굿..!",
      "동네에서 인기많은곳이라 늘 궁금했는데 기회가 닿아서 왔습니다 ㅎㅎ 짜장, 짬뽕 모두 맛있었어요.탕수육도 고기양도 많고 좋았는데 이날은 소스가 너무 전분기가 많았던것같아요~ㅠ",
      "유니짜장 의 짜장면 찰진면발 과 꾸덕한 진 짜장면 맛입니다! 살짝단맛이 좀 있지만 맛있는 짜장면 맛집입니다! 👍"
    ],
    "naverPlaceId": "1770252245",
    "naverBlogCnt": 56,
    "menuItems": [
      {
        "menuName": "물밀면",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "콩국수",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "초계 냉우동",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "우마라 짬뽕",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "로제크림 짬뽕",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "고기짬뽕",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "호불호없는 짜장(유니짜장)",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "인생짬뽕이라 불러주시는~",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "탕수육-소",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "깐풍기",
        "price": 30000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1770252245/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "닐리 영통역점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 105,
    "addr": "반달로7번길 6",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-203-2209",
    "priceRange": "12000~20000",
    "lat": 37.2522986,
    "lng": 127.0740223,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "데이트",
      "인스타감성",
      "점심추천",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "혼밥",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 빠네는 맛이 보통이다 피자도 맛이 별루다 써비스 분위기 써빙도 보통이다 직원분 혼자일하시고 수제 피클은 맛있고 가격이 저렴하고 점심방문시 빵과 ",
      "[5★] 편하게 다양한 스파게티를 먹을 수 있는 곳입니다 . 가성비가 좋아요. 점심 메뉴에는 빵과 음료가 포함되어 있어서 좋아요",
      "[4★] 깔끔한 테이블과 빠른 서빙은 훌륭하다. 치즈도 괜찮고 올리브도 음식에 잘어울리게 셋팅되어나오는 약간 가벼운 이태리 음식점이고 기대보다 맛이 있고"
    ],
    "rv": [
      "[3.0★] 맛이 보통이다 피자도 맛이",
      "[5.0★] 편하게 다양한 스파게티를 먹 · 빵과 음료가 포함되어 있어서",
      "[4.0★] 빠른 서빙은 훌륭하다 · 치즈도 괜찮고 올리브도 음식"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "최대감",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 95,
    "addr": "용인시 기흥구 서천동 377-1",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-204-9279",
    "priceRange": "10000~20000",
    "lat": 37.2425029,
    "lng": 127.0671396,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "가족",
      "고기",
      "구이",
      "단체가능",
      "데이트",
      "룸있음",
      "인스타감성",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[4★] 동네의 숨은 맛집입니다.  얼마 전에 다른동네로 이사 갔는데, 우연히 지나가다가 다시 한번 방문 했어요.  역시는 역시...우리동네에 없어서 슬",
      "[4★] 깔끔한 가성비맛집. 대로변이 아닌 주거지구 안쪽에 단독주택을 가게로 꾸며 놓아 조용하니 일단 분위기가 좋다. 2007년부터 지금껏 영업을 해왔고",
      "[4★] 착한 음식 가격과 양이 푸짐합니다. 목살과 냉삼겹 물냉면과 밥 된장찌개 달걀찜 아이들이 모두 좋아했습니다.  어린 자녀와 함께 고기먹으러 가기 "
    ],
    "rv": [
      "[4.0★] 맛집 · 얼마 전에 다른동네로 이사 · 역시",
      "[4.0★] 깔끔한 가성비맛집 · 아닌 주거지구 안쪽에 단독주 · 해왔고",
      "[4.0★] 양이 푸짐 · 냉삼겹 물냉면과 밥 된장찌개 · 함께 고기먹으러 가기"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "올래곱창",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 60,
    "addr": "영통동 985-6",
    "hours": "12:00 PM~11:30",
    "tel": "031-202-9254",
    "priceRange": "10000~20000",
    "lat": 37.2452526,
    "lng": 127.06712,
    "cat": [
      "고기구이",
      "곱창",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "곱창",
      "구이",
      "단체가능",
      "안주",
      "야장",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야장에 맥주",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[3★] 순대야채곱창의 맛이 무엇인가 부족한 느낌이었어요. 사실 술 안주로 먹기때문에 크게 개의치 않았지만.. 들깨가루가 없고 깻잎이 적은 스타일인...",
      "[4★] 원래 나는 소곱창킬러인데, 여기는 돼지막창이 존맛탱입니다.",
      "[5★] 망포동 돼지 막창중에 젤 괜찮음. 돼지냄새 안남."
    ],
    "rv": [
      "[3.0★] 무엇인가 부족한 느낌이었어요 · 사실 술 안주로 먹기때문에 · 없고 깻잎이 적은 스타일인",
      "[4.0★] 소곱창킬러인데, 여기는 돼지",
      "[5.0★] 망포동 돼지 막창중에 젤 괜 · 돼지냄새 안남"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "영천코다리",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 59,
    "addr": "용인시 기흥구 서천동 718-3",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-273-1117",
    "priceRange": "10000~20000",
    "lat": 37.24144099999999,
    "lng": 127.0738152,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가족",
      "고기",
      "구이",
      "단체가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 코다리를 그닥 안좋아하는 입장에서 따라온 집인데 정말 맛있게 먹음!! 맵기도 맛있게 매콤하고 살도 실한데다 찬 구성도 깔끔함. 떡에도 양념이 잘",
      "[4★] 코다리찜과 갈비 조합이 괜찮습니다 순한맛으로 먹었는데 초등 고학년 정도 아이들이면 부담없이 먹을 수 있을 것 같네요",
      "[4★] 코다리찜 소 + 알고니 추가 했어요 일반맵기로 지난번 왔을때는 꽤 매웠는데 이번엔 조금 싱거운 느낌이네요 양은 성인 두명 식사하기 딱입니다 동네"
    ],
    "rv": [
      "[5.0★] 그닥 안좋아하는 입장에서 따 · 맵기도 맛있게 매콤하고 살도",
      "[4.0★] 갈비 조합이 괜찮습니다 순한",
      "[4.0★] 코다리찜 소 + 알고니 추가"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "곱창촌",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 55,
    "addr": "South Korea",
    "hours": "10:30 AM~10:30 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.24679389999999,
    "lng": 127.0590499,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "SNS맛집",
      "고기",
      "곱창",
      "구이",
      "단체가능",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 역시 곱창 ㅋㅋ 말이 필요한가, 잡냄새 없고 마지막에 꼭 밥 볶아먹어야됨. 메뉴에 곱창 단일 메뉴는 2인분 이상만 주문 가능함 참고하셈.",
      "[5★] 워매 이곳 사진이 읍어.. 아쉽네요. 곱창 무자게 좋아하는디.. 교대부터 곱창 맛난 집들은 다 찾아당겨 보는편인데.. 여긴.. 우연찮게 대방어 ",
      "[4★] 다른 곱창집에 비해 기름도 튀지않고 느끼하지 않아요! 점원과 사장님 짱 친절하세요"
    ],
    "rv": [
      "[5.0★] 역시 곱창 · 필요한가, 잡냄새 없고 마지 · 메뉴에 곱창 단일 메뉴는 인",
      "[5.0★] 읍어 · 아쉽 · 곱창 무자게 좋아하는디",
      "[4.0★] 다른 곱창집에 비해 기름도 · 사장님 짱 친절하세요"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "송화잔기지떡 용인점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 45,
    "addr": "용인시 기흥구 서농동 224",
    "hours": "10:30 AM~6:00 PM",
    "tel": "010-4762-0610",
    "priceRange": "10000~20000",
    "lat": 37.2411602,
    "lng": 127.0734593,
    "cat": [
      "한식"
    ],
    "tags": [
      "단체가능",
      "예약필수",
      "웨이팅맛집",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 50개 14000원이고 예약 않고 구입할 수 있었습니다. 증편에 앙꼬가 적고 빵이 많아서 좋습니다. 가끔 생각나는 맛입니다. 선물하기도 좋네요.",
      "[3★] 예약은 당연히 하셔야 하고 아침에 픽업하러 가서도 대기는 하셔야 합니다. 예약 했다고 바로 가져갈 수 있는게 아니고 순서대로 배분 됩니다. 명절",
      "[5★] 기지떡 맛집~^^ 단체행사로 주문하고 왔어요 기지떡 최고예요 👍 😍"
    ],
    "rv": [
      "[5.0★] 개 원이고 예약 않고 구입할 · 적고 빵이 많아서 좋습니다 · 선물하기도 좋",
      "[3.0★] 당연히 하셔야 하고 아침에 · 예약 했다고 바로 가져갈 수",
      "[5.0★] 기지떡 맛집 단체행사로 주문"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "오마뎅 반정아이파크캐슬점",
    "type": "분식",
    "e": "",
    "rt": 4.2,
    "cnt": 39,
    "addr": "경기도 화성시 병점구 반정동 623 반정아이파크캐슬4단지 상가 112호",
    "hours": "11:00에 영업 시작",
    "tel": "07-1387-1627",
    "priceRange": "1500~5000",
    "lat": 37.2381388,
    "lng": 127.0419606,
    "cat": [
      "음식점",
      "분식"
    ],
    "tags": [],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "오뎅 하나 포장이 너무 귀여움 ㅋㅋ"
    ],
    "naverPlaceId": "1123951602",
    "naverBlogCnt": 102,
    "menuItems": [
      {
        "menuName": "부산떡볶이",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "누드순대",
        "price": 4500,
        "description": ""
      },
      {
        "menuName": "쭈글이(순살, 야채, 고추) 1개",
        "price": 2000,
        "description": ""
      },
      {
        "menuName": "물떡",
        "price": 1500,
        "description": ""
      },
      {
        "menuName": "곤약",
        "price": 1500,
        "description": ""
      },
      {
        "menuName": "바어묵(순살, 고추, 떡, 치즈)1개",
        "price": 2000,
        "description": ""
      },
      {
        "menuName": "봉어묵(순살,야채,고추) 1개",
        "price": 2000,
        "description": ""
      },
      {
        "menuName": "김치치즈 구운주먹밥",
        "price": 2000,
        "description": ""
      },
      {
        "menuName": "참치마요 구운주먹밥",
        "price": 2000,
        "description": ""
      },
      {
        "menuName": "간장버터치즈 구운주먹밥",
        "price": 2000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1123951602/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "루이스버거 신동점",
    "type": "패스트푸드",
    "e": "",
    "rt": 4.2,
    "cnt": 36,
    "addr": "경기도 수원시 영통구 신동 983 65-17 1층",
    "hours": "11:00에 영업 시작",
    "tel": "031-204-0515",
    "priceRange": "5900~10400",
    "lat": 37.2473329,
    "lng": 127.042808,
    "cat": [
      "음식점",
      "햄버거"
    ],
    "tags": [
      "혼밥가능",
      "주차가능",
      "데이트",
      "리뷰많음",
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "고딩 아들래미 간식으로 포장해왔어요. 햄버거 패티가 두툼하고, 맛있어요. 감자튀김도 맛있구요.",
      "신선한 재료랑 패티 맛있었습니다!",
      "치킨버거 통살 미쳤음,, 겉바속촉 두툼한 속살에 튀김옷 완전 바삭바삭함.. 그냥 사장님이 튀김 메뉴를 다 잘 튀기시는거 같음,, 감자튀김도 엄청 바삭하고.. 그냥 여기 맛집임 다른 부가 설명 필요없음!!",
      "정말 오랜만에 진짜 맛있는 햄버거집을 찾음!! 바삭한 빵 식감부터 잘 구워진 고기패티랑 오동통한 새우토핑까지 수제버거집만 찾아다니는 보람이 있음 ㅠㅠ 아 진짜 핵꿀맛🥹🥹 + 혼밥하기도 좋은 분위기 + 매장내부, 가게입구까지 깔끔 그 자체 맛,분위기,청결까지 완벽그자체였다..더보기",
      "맛있어요!! 두번째 왔슴다. 딸래미도 잘 먹었데용~"
    ],
    "naverPlaceId": "1160736179",
    "naverBlogCnt": 252,
    "menuItems": [
      {
        "menuName": "루이스 버거 (치즈튀일 굿)",
        "price": 8900,
        "description": ""
      },
      {
        "menuName": "베이컨치즈 버거 (베이컨 듬뿍)",
        "price": 8900,
        "description": ""
      },
      {
        "menuName": "머쉬룸 버거 (후레쉬 양송이)",
        "price": 9900,
        "description": ""
      },
      {
        "menuName": "아보카도 버거 (후레쉬 아보카도)",
        "price": 10400,
        "description": ""
      },
      {
        "menuName": "클래식 치즈버거 (가성비 킹왕짱)",
        "price": 5900,
        "description": ""
      },
      {
        "menuName": "클래식 치즈버거 (가성비 킹왕짱)",
        "price": 5900,
        "description": ""
      },
      {
        "menuName": "[NEW]치킨버거 (통닭다리살)",
        "price": 7900,
        "description": ""
      },
      {
        "menuName": "[NEW]스파이시치킨버거 (통닭다리살)",
        "price": 8900,
        "description": ""
      },
      {
        "menuName": "할라피뇨 버거 (매워요)",
        "price": 7900,
        "description": ""
      },
      {
        "menuName": "오리지널 버거 (조금 매콤해요)",
        "price": 8900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1160736179/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "식껍 숯불돼지구이",
    "type": "고기구이·야장",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 35,
    "addr": "영통동 영통로218번길 52",
    "hours": "영업시간 확인 필요",
    "tel": "050-71320-0756",
    "priceRange": "10000~20000",
    "lat": 37.2467906,
    "lng": 127.060113,
    "cat": [
      "고기구이",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "안주",
      "야장",
      "친절",
      "포차감성",
      "하이볼",
      "한우",
      "혼밥가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야장에 맥주",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[4★] #식껍_숯불돼지구이 (23.01.16 / 밍) ㅁ먹은것 1.꼬득목살 -.특수부위라서 식감이 조금 특이했음. 2.등심덧살 3.돼지껍데기 -.양넘으",
      "[5★] 오랜만에 갔는데도 여전히 맛있었습니다!! (더맛있어진거같기도하고요!) 알바분도 혼자신데도 여러테이블 밀림없이 다케어 잘해주시더라고요 ㅎㅎ 친절은",
      "[5★] 너무맛있어요 소금구이랑 매운맛 최고~~~ 술이 술술들어갑니다 닭만파는게아니라 안주류도 다양하게 팔고있고 다 맛있습니다 또생각나는맛 배불러도 들어"
    ],
    "rv": [
      "[4.0★] / 밍) ㅁ먹은것 · 꼬득목살 - · 조금 특이했음",
      "[5.0★] 오랜만에 갔는데도 여전히 맛 · (더맛있어진거같기도하고요 · ) 알바분도 혼자신데도 여러",
      "[5.0★] 너무맛있어요 소금구이랑 매운"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "스시노칸도 판타지움점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.2,
    "cnt": 13,
    "addr": "덕영대로 1566",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2451589,
    "lng": 127.0619367,
    "cat": [
      "일식"
    ],
    "tags": [
      "웨이팅맛집",
      "일식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "비즈니스 회식"
    ],
    "rvs": [
      "[5★] 어느지점보다 여기가 최고입니더 :) 왜 매번 사람들이 기다리는줄 알겠어요. 종류도 많고 신선해서 너무 맛있네요",
      "[5★] 한접시2200원 종류도많고 너무 맛있는 초밥맛집이에요",
      "[3★] 이것저것 내마음대로 먹고싶을때 방문하기 좋은 회전초밥집. - 접근성이 좋은편이라 식사시간때 사람이 몰려 웨이팅이 있을 수 있다. - 맛은 무난하"
    ],
    "rv": [
      "[5.0★] 최고입니더 ) 왜 매번 사람 · 종류도 많고 신선해서 맛있",
      "[5.0★] 한접시원 종류도많고 맛있는",
      "[3.0★] 이것저것 내마음대로 먹고싶을 · 좋은편이라 식사시간때 사람이 · 무난하"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "망포참숯뒷고기",
    "type": "한식",
    "e": "",
    "rt": 4.2,
    "cnt": 13,
    "addr": "경기도 수원시 영통구 망포동 291-18 1층 102호",
    "hours": "17:00에 영업 시작",
    "tel": "07-1308-9025",
    "priceRange": "8000~48000",
    "lat": 37.242095,
    "lng": 127.0529747,
    "cat": [
      "한식",
      "돼지고기구이"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "블로그 후기는 협찬 위주의 글이 다수여서 약간 의아했는데, 영수증 리뷰에 찐 리뷰가 많아보여서 방문해봤습니다.협찬리뷰는 협찬일 뿐, 이에 대한 걱정은 기우였네요. 기본 반찬이랑 계란찜, 파전 등이 하나하나 다 맛있었습니다.고깃집이라 고기가 맛없으면 안되는데, 여기는 고기도 맛있어서 반칙이라면 반칙이라 할 수 있겠네요 ㅎㅎ개인적으로 이 근처 고깃집 중에서 꽤",
      "뒷고기모듬 600g과 된장찌개, 공깃밥 2인 구성으로 정말 푸짐하게 먹었어요!고기 퀄리티도 훌륭하고 구성 대비 가격이 정말 만족스러웠습니다.숯불향이 진하게 배어서 일반 고깃집과는 확실히 차별화된 느낌이었어요.전체적으로 가성비 최고, 재방문의사 100%입니다 :)💖더보기",
      "고기질이 너무 좋고 사장님 너무 좋아여 ㅎㅎ덕분에 기분도 좋고 맛있는 고기로 배채우고 갑니다😝그리고 다른 고기집에서 볼 수 없는 밑반찬에 놀랐어욯ㅎ남편이랑 갔는데 너무 맛있게먹어서 다음에또오자고 했어요! ㅎㅎㅎ더보기",
      "뒷고기 모듬을 시켰는데 고기가 신선하고 양이 많았어요뒷고기 처음 먹어봤는데 오독하고 꼬들하니 식감도 좋고, 느끼하지 않아서 맛있게 먹었습니다밑반찬이 다양하고 맛있었는데 특히 파김치가 진짜 맛있었고 고기랑 라면과의 조합 최고! 뒷고기 먹으러 종종 방문하게 될 것 같아요더보기",
      "모듬 뒷고기 파는 맛집이라고해서 일부러 찾아서 갔어요! 뒷고기가 매우 신선하고 무엇보다도 고기양이 정~말 많고,  기본 찬들도 정갈하고 기짓수도 많아서 진짜 배터지게 먹고 왓습니다 사장님이 너무 친절하게 뒷고기 부위별로 설명도 해주셔서 남자친구랑 너무 맛잇게 먹고왓어요! 다음에 또 뒷고기 생각나면 찾아방문할거같아요"
    ],
    "naverPlaceId": "1124089778",
    "naverBlogCnt": 284,
    "menuItems": [
      {
        "menuName": "뒷고기",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "생삼겹살",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "뒷고기모듬",
        "price": 48000,
        "description": ""
      },
      {
        "menuName": "대패삼겹살",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "갈비살 (소)",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "생가브리살",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "생갈매기살",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "소 막창",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "돼지 막창",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "뚝배기 김치찌개",
        "price": 8000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1124089778/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "글빛커피",
    "type": "카페",
    "e": "",
    "rt": 4.2,
    "cnt": 10,
    "addr": "경기도 수원시 영통구 망포동 780 1층",
    "hours": "08:00에 영업 시작",
    "tel": "07-1395-3887",
    "priceRange": "4500~8000",
    "lat": 37.2407072,
    "lng": 127.0444662,
    "cat": [
      "음식점",
      "카페디저트"
    ],
    "tags": [
      "주차가능",
      "데이트",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "오랜만에 들려보네요.망포글빛도서관내에 있는 글빛 커피.가격착하고 분위기도 포근하네요.간단히 식사도 가능하구요.빵도 여러가지 있어요.아이들과 도서관 왔다 들려보세요.더보기",
      "좋아하는 곳이에요커피도 맛있어요특히 시나몬 크림라떼 맛있어요^^또 올게요 ㅎ더보기",
      "우리동내  도서관카페에요ㅋㅋ아이들이랑와서 아이들책보게하고 커피마시기 너무좋아요😍커피맛있고 분위기도 좋아요자주방문 예정이에요ㅋㅋ더보기",
      "집근처라 자주오는데 분위기도 좋고 도서관 근처라 너무좋아요 ㅎㅎㅎㅎㅎ 커피도 빵도 맛있어요❤❤",
      "애정하는곳이에용 넘 맛있습미다♡"
    ],
    "naverPlaceId": "1759367638",
    "naverBlogCnt": 60,
    "menuItems": [
      {
        "menuName": "클래식 크로플",
        "price": 4500,
        "description": ""
      },
      {
        "menuName": "크로플샌드위치",
        "price": 5800,
        "description": ""
      },
      {
        "menuName": "로투스 크로플",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "생딸기 크로플",
        "price": 6200,
        "description": ""
      },
      {
        "menuName": "브라운치즈 크로플",
        "price": 6200,
        "description": ""
      },
      {
        "menuName": "녹차초코 크로플",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "클래식 와플",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "애플시나몬 와플",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "초코바나나 와플",
        "price": 6500,
        "description": ""
      },
      {
        "menuName": "생딸기 와플",
        "price": 8000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1759367638/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "항아리밥집",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 9,
    "addr": "South Korea",
    "hours": "6:00 AM~10:30 PM",
    "tel": "031-206-7042",
    "priceRange": "10000~20000",
    "lat": 37.2452624,
    "lng": 127.0662703,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식",
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 백반. 조선시대 선비가 받을 법한 7첩 반상. 모든 반찬의 맛이 깔끔하고 맛있었어요! 가끔 집밥이 그리울 때 들리면 좋을 듯 해여.",
      "[5★] 진짜 가정식 백반. 반주로 소주한잔 최고네요. 가격 8,000원.",
      "[4★] 맛있어요~~"
    ],
    "rv": [
      "[3.0★] 받을 법한 첩 반상 · 깔끔하고 · 그리울 때 들리면 좋을 듯",
      "[5.0★] 가정식 백반 · 반주로 소주한잔 최고 · 가격 ,원",
      "[4.0★] 맛있어요"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "라루치아 2호점",
    "type": "카페",
    "e": "",
    "rt": 4.2,
    "cnt": 5,
    "addr": "경기도 수원시 영통구 신동 990 1층",
    "hours": "09:30에 영업 시작",
    "tel": "031-206-6095",
    "priceRange": "5500~18000",
    "lat": 37.246212,
    "lng": 127.0408731,
    "cat": [
      "브런치카페"
    ],
    "tags": [
      "점심추천",
      "가성비",
      "데이트",
      "웨이팅맛집",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "본점은 4팀 정도 웨이팅 있어서 2호점에 방문했어요. 본점에서도 먹어 봤는데 맛은 차이가 없이 동일했어요. 아니요, 2호점이 더 맛있게 느껴졌어요. 직원 분이 친절하게 응대해주시고 인테리어도 분위기도 본점보다 넓어 보다 쾌적하게 이용할 수 있어서 그랬던 것 같아요. 스테이크 세트에 뇨끼 추가해서 먹었는데요. 부모님도 뇨끼 짜지 않고 맛나다며 엄청 마음에 들",
      "신동카페거리에서 제일 좋아하는 양식집이에요. 어떤 메뉴를 주문해도 실패가 없네요. 벌써 세 번째 영수증 리뷰네요.파스타세트로 먹으면 미니 샐러드에 요리 두 개에 음료 두 잔까지~~ 가성비가 너무 좋아요 !!여기 오면 무조건 트러플 뇨끼를 주문해요. 양도 많고, 뇨끼는 쫀득하고, 크림은 고소하고~~ 너무 맛있어요 !! 🙂더보기",
      "뇨끼가 맛있어서 방문해여!",
      "샐러드도 맛있구~ 파스타 리조또 다 맛있어요!"
    ],
    "naverPlaceId": "1884861003",
    "naverBlogCnt": 382,
    "menuItems": [
      {
        "menuName": "아메리카노",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "바닐라라떼",
        "price": 6800,
        "description": ""
      },
      {
        "menuName": "아인슈페너",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "말차라떼",
        "price": 6500,
        "description": ""
      },
      {
        "menuName": "로얄밀크티",
        "price": 6500,
        "description": ""
      },
      {
        "menuName": "자몽에이드",
        "price": 7200,
        "description": ""
      },
      {
        "menuName": "부라타 샌드위치",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "잠봉뵈르 샌드위치",
        "price": 12500,
        "description": ""
      },
      {
        "menuName": "모르타델라 샌드위치",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "브런치플레이트",
        "price": 18000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1884861003/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "신선설농탕 영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 888,
    "addr": "영통로214번길 60",
    "hours": "10:00 AM~10:00 PM",
    "tel": "031-202-0039",
    "priceRange": "12000~20000",
    "lat": 37.2462976,
    "lng": 127.0605538,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "데이트",
      "리뷰많음",
      "인스타감성",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 정말 오랜만에 방문한 곳입니다 국물, 고기양은 예전대비 정말 많이 축소되었습니다  그러나 맛과 분위기는 그대로... 그래도 맛있게 잘 먹었습니다",
      "[5★] 괜찮은 설렁탕집 1층에는 주차장이고 2층이 음식점 가격대가 있으나 국물이 진하고 맛이 괜찮음 유명한 수학강사님이 만두가 맛있다고 해서 만두도 주",
      "[4★] 넓직하고 쾌적하니 좋아요. 설렁탕도 맛있고 신김치도 같이 있어서 너무 좋아요. 밥양도 푸짐하고 맛있어요. 피크시간때는  시끄럽긴 하지만ㅜㅜ 다양"
    ],
    "rv": [
      "[5.0★] 오랜만에 방문한 곳입니다 국 · 그래도 맛있게 잘 먹었습니다",
      "[5.0★] 설렁탕집 층에는 주차장이고",
      "[4.0★] 넓직하고 쾌적하니 · 설렁탕도 맛있고 신김치도 같 · 밥양도 푸짐하고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "홍익돈까스 망포점",
    "type": "일식",
    "e": "",
    "rt": 4.1,
    "cnt": 775,
    "addr": "경기도 수원시 영통구 망포동 649-16",
    "hours": "11:00에 영업 시작",
    "tel": "031-204-2343",
    "priceRange": "10000~14500",
    "lat": 37.2345749,
    "lng": 127.0516062,
    "cat": [
      "일식",
      "돈가스"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "리뷰많음",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "양이 진짜 많고 가격대비 가성비는 좋은거같아요개인적으로 돈까스가 더 맛있었던거같아요~ 다른 면요리도 먹어봐야할거같아요 ㅎ",
      "오랜만에 방문했는데 예~전에 비해 가격이 많이 오르기는 했지만 오랜만이라 그런지 맛 있게 먹고 왔습니다~",
      "한결같이 돈까스 사이즈 엄청 커요 ㅋㅋㅋ돈까스는 얇고 큰 돈까스라 양 많고 배부르고세트로 먹은 우동에선 아무맛이 안났어오...근데 여기 장국(?) 먹는 플라스틱 그릇에서쉰내나요ㅠㅠ더보기",
      "오랜만에 방문.메뉴는 여전하고 맛도 양도 여전하고 음식도 빨리 나오고키오스크 주문 후 5분안?여전하지 않았던건 가격 인상.인상 폭이 많이 크더라. 볶음짬뽕 11,000원. 호랑이 담배 필적 세월이려나? 13,000원으로 올랐고 메인 왕돈가스는 무려 14,000원. 성인 2명 3만원돈 한끼 식사. 가성비는 좋지 않았지만 가끔 오기에는 맛도 양도 쏘쏘. 짬뽕 ",
      "왠만하면 리뷰 잘 안쓰는데 다녀오고 나서 기분이 너무 나빴어요 친절한걸 원하진않아요 그래도 불친절느낌을 받음안돼죠 오픈때부터 10년 넘게 때때로 생각나면 들려서 먹곤했는데  이젠 가구싶지가않아요계산하는 여직원.  고객응대하던 알바생? 정말 너무 많이바뀌었어요 예전같지않아 속상하네요"
    ],
    "naverPlaceId": "30820508",
    "naverBlogCnt": 310,
    "menuItems": [
      {
        "menuName": "새우볶음밥",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "홍익돈까스",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "해물볶음우동",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "로스까스",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "까르보나라",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "로스까스",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "안심까스",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "모둠까스",
        "price": 14500,
        "description": ""
      },
      {
        "menuName": "돈까스정식",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "생선까스정식",
        "price": 13000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/30820508/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "깡우동 수원영통점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.1,
    "cnt": 726,
    "addr": "영통동 청명남로28번길 2",
    "hours": "11:00 AM~12:00 PM",
    "tel": "031-241-3301",
    "priceRange": "12000~20000",
    "lat": 37.25196340000001,
    "lng": 127.0752917,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "국수",
      "리뷰많음",
      "친절",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 우동 진짜 맛있네요. 해장으로 그만",
      "[5★] 남자사장님 친절하셔요 우동은 중간맛으로 먹었는데 적당히 매콤하고 맛있고 양도 충분하고 어묵우동 맛있어요! 면발이 특히 직접 뽑으셔서 그런지(?)",
      "[5★] 맵찔이라 순한맛으로 먹으려다가 친구놈이 매워야 맛있다며 보통맛 강추하길래 보통맛으로 먹었는데 생각만큼 많이 맵지도 않고 적당히 칼칼하기도 하고 "
    ],
    "rv": [
      "[3.0★] 우동 맛있 · 그만",
      "[5.0★] 남자사장님 친절하셔요 우동은 · 특히 직접 뽑으셔서 그런지(",
      "[5.0★] 먹으려다가 친구놈이 매워야"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "송파아구찜",
    "type": "한식",
    "e": "",
    "rt": 4.1,
    "cnt": 619,
    "addr": "경기도 수원시 권선구 권선동 1256-1",
    "hours": "11:30에 영업 시작",
    "tel": "031-224-5955",
    "priceRange": "45000~77000",
    "lat": 37.2527598,
    "lng": 127.0302742,
    "cat": [
      "한식",
      "아귀찜해물찜"
    ],
    "tags": [
      "리뷰많음",
      "웨이팅맛집",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "오랜만에 대기없어서 먹으러갔어요~항상 대기있고 동네 맛집!!",
      "콩나물보다 해물이 많아요 소스가 맛이습니다단계별로있어요 마지막복은밥은 최고입니다",
      "자주갑니다 사진올리면 지금보다손님더많을까봐못올립니다맛있고해물이많아요 친절합니다",
      "아구찜 찐 맛집!! 웨이팅 있음 주의😇",
      "너무 맛있게 먹은 기억에 지인들 데리고 다시 왔어요~~~지인들도 합격시골스런 반찬에 정감도가고 늦게나오는것만 빼고는 너무 좋았어요"
    ],
    "naverPlaceId": "1625308923",
    "naverBlogCnt": 129,
    "menuItems": [
      {
        "menuName": "아구찜 대",
        "price": 65000,
        "description": ""
      },
      {
        "menuName": "아주찜 중",
        "price": 55000,
        "description": ""
      },
      {
        "menuName": "아구찜 소",
        "price": 45000,
        "description": ""
      },
      {
        "menuName": "해물아구찜 대",
        "price": 77000,
        "description": ""
      },
      {
        "menuName": "해물아구찜 중",
        "price": 67000,
        "description": ""
      },
      {
        "menuName": "해물아구찜 소",
        "price": 57000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1625308923/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "강릉해변메밀막국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.1,
    "cnt": 520,
    "addr": "용인시 기흥구 서천동 252",
    "hours": "11:00 AM~8:30 PM",
    "tel": "031-205-8801",
    "priceRange": "12000~20000",
    "lat": 37.242512,
    "lng": 127.0735774,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "국수",
      "리뷰많음",
      "점심추천",
      "주차가능",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 메밀만두와 막국수(물·비빔)를 함께 주문했는데, 전체적으로 무난하게 맛있게 즐길 수 있었습니다. 메밀만두는 피가 도톰하고 메밀 특유의 구수한 향",
      "[5★] 수원경희대 서천 맛집 강릉해변메밀막국수 입니다. 음식 빠르게 나오고, 주차장있지만 손님이 상당히 많습니다. 비빔, 물메일 다 좋습니다. 비빔은 ",
      "[5★] 막국수 면발이 메밀이라 그런지 엄청 부드럽게 술술 넘어가고 양념도 육수도 맛있습니다! 점심시간에 가니까 주차할 공간이 없게 사람이 많네요 ㅎㅎ "
    ],
    "rv": [
      "[3.0★] 막국수(물비빔)를 함께 주문 · 피가 도톰하고 메밀 특유의",
      "[5.0★] 수원경희대 서천 맛집 강릉해 · 음식 빠르게 나오고, 주차장 · 비빔, 물메일 다 좋습니다",
      "[5.0★] 메밀이라 그런지 부드럽게 술 · 점심시간에 가니까 주차할 공"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "신동순대국",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.1,
    "cnt": 476,
    "addr": "영통로 285",
    "hours": "8:00 AM~10:00 PM",
    "tel": "031-206-1236",
    "priceRange": "10000~20000",
    "lat": 37.252146,
    "lng": 127.0602868,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "국물요리",
      "국밥",
      "리뷰많음",
      "인스타감성",
      "주차가능",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 가게 앞 주차로 10대 가량 가능하고, 맛도 있어서 몇번 방문한 곳. 순대국에 잡내가 나지 않아 좋고, 반찬으로 나오는 깍뚜기와 무생채가 맛있음",
      "[4★] 영통 신동순대국에 다녀왔습니다  -매장은 인테리어는 노후하나 순대국집으로의 감성이 느껴집니다. 주차공간 있어요 -순대국이 맛있어서 곱창전골 먹으",
      "[3★] 무채지와 깍두기가 순대국보다 기억에 남음. 새우젓갈의 냄새가 굉장히 강하다보니 호불호가 갈릴듯함. 다만, 순대국에 넣어 먹으면 냄새가 많이 중화"
    ],
    "rv": [
      "[5.0★] 가게 앞 주차로 대 가량 가 · 나지 않아 좋고, 반찬으로",
      "[4.0★] 영통 신동순대국에 다녀왔습니 · 주차공간 있어요 -순대국이",
      "[3.0★] 깍두기가 순대국보다 기억에 · 굉장히 강하다보니 호불호가 · 다만, 순대국에 넣어 먹으면"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "대머리칼국수 망포점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.1,
    "cnt": 438,
    "addr": "영통로200번길 59 1층 102호",
    "hours": "휴무일",
    "tel": "031-273-2338",
    "priceRange": "12000~20000",
    "lat": 37.24439939999999,
    "lng": 127.0598191,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "국수",
      "리뷰많음",
      "점심추천",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 일단 양많이, 바지락많이 가능(동일한 가격) 김치 2종류. 김치맛 괜찮았음. 일단 칼국수 국물~ 바지락이 들어가서 맛좋음. 칼국수면 넓적하면서 ",
      "[4★] 👍🏻 칼국수가 맛있네요. 국물이 깊고 시원해요. 푸짐하게 들어간 바지락의 바다향과 진한 육수의 향이 참 좋았어요.  👍🏻 겉절이와 김치 ",
      "[5★] 국물 깔끔하고 면발이 부들부들하니 맛있어요. 점심식사 한끼로 아주 좋습니다. 기존 식당에서 이전하고 난 후 입식으로 모두 바뀌어서 더 좋네요.^"
    ],
    "rv": [
      "[3.0★] 일단 양많이, 바지락많이 가 · 김치맛 괜찮았음 · 일단 칼국수 국물 바지락이",
      "[4.0★] 맛있 · 깊고 시원 · 푸짐하게 들어간 바지락의 바",
      "[5.0★] 부들부들하니 · 점심식사 한끼로 아주 좋습니 · 이전하고 난 후 입식으로 모"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "조개조개칼국수 망포점",
    "type": "한식",
    "e": "",
    "rt": 4.1,
    "cnt": 438,
    "addr": "경기도 수원시 영통구 망포동 372 201호",
    "hours": "10:30에 영업 시작",
    "tel": "07-1477-5859",
    "priceRange": "11000~21000",
    "lat": 37.2396934,
    "lng": 127.0542346,
    "cat": [
      "한식",
      "칼국수만두"
    ],
    "tags": [
      "점심추천",
      "주차가능",
      "리뷰많음",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "해물도 엄청 많이 들어있고 신선해요! 파전도 크기 엄청 커서 놀랐어요.. 파전도 바삭바삭하니 잘부쳐졌고 특히 해물 다 먹고 마지막에 먹는 칼국수가 킥이에요 맛소금 후추 다데기 있어 간조절해서 먹을 수 있는 것도 좋고 칼국수도 자가제면이라 쫄깃하고 속이 편해요~~ 겉절이랑 같이 먹음 둘이먹다 하나죽어도 몰라요ㅋㅋㅋㅋ 망포 맛집 조개조개칼국수 흥하세요!!! 아",
      "남편이랑 주말에 생각나면 자주옵니다국물이 시원하고 해산물이 신선해용🥰곁들여 먹는 김치랑 무생채도 넘 맛나요파전도 진짜 실~하구 빠짝해서 짱맛보리밥도 무한리필 공짜 ^^직원분들도 친절하셔서 좋습니다더보기",
      "영통에 볼 일이 있어서 왔다가 건강하고 맛있는 음식이 먹고싶어서 직접 찾아와봤는데 인기가 많은지 3분정도 대기하고 들어왔어요!! 해산물이 바닥까지 너무 푸짐하게 들어있고 파전에 테이블마다 있어서 시켜봤더니 너무 바삭하고 맛있었어요!! 김치가 살짝 매워서 전 칼극수랑 너무 잘 어울리더라구요!! 수원사람인데 여길 이제야 알다니 맛집하나 추가입니다!!",
      "해물이 아낌없이 들어가 있어요.👏조개 껍데기가 그릇 옆에 수북이 쌓일 정도로 들어 있어서, 먹는 내내 “진짜 해물로 제대로 우려냈구나” 하는 생각이 절로 들더라고요. 한 입 떠먹으면 먼저 해산물 특유의 깊은 감칠맛이 올라오고, 뒤에는 잡내 없이 깔끔한 맛이 남아서 끝까지 국물을 떠먹게 되는 스타일이었어요. 국물은 해물탕처럼 맑고 시원한 스타일이라 텁텁하지",
      "엄마가 해물을 좋아하셔서 점심 메뉴 고민하다가 조개조개 칼국수에 다녀왔어요. 해물 좋아하시는 분이라 기대하면서 왔는데 결과적으로 아주 만족스러운 식사였습니다.일단 국물이 정말 시원했어요. 해물이 넉넉하게 들어가 있어서 국물에서 해물 맛이 진하게 나고, 비린 맛 없이 깔끔한 느낌이었습니다. 칼국수 면도 너무 퍼지지 않고 적당히 쫄깃해서 국물이랑 잘 어울렸어요"
    ],
    "naverPlaceId": "1559080868",
    "naverBlogCnt": 375,
    "menuItems": [
      {
        "menuName": "천하통일 해물해물파전",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "물총물총 칼국수",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "해물해물 칼국수",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "통문어문어칼국수",
        "price": 21000,
        "description": ""
      },
      {
        "menuName": "보리밥 무한리필",
        "price": 0,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1559080868/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "소풍",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 330,
    "addr": "영통로 337",
    "hours": "10:00 AM~11:00 PM",
    "tel": "031-258-9999",
    "priceRange": "12000~20000",
    "lat": 37.255913,
    "lng": 127.064066,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "단체가능",
      "데이트",
      "리뷰많음",
      "인스타감성",
      "한우",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 고기의 가성비가 좋고, 가게가 넓어요 셀프바는 편리하고 분위기가 어디 멀리 놀러와서 먹는것같아요",
      "[5★] 좌석이 매우 많아서 자리걱정은 하지 않으셔도 됩니다.  한우모듬이랑 육회를 먹었습니다. 한우모듬이 맛있고 육회를 많이 줬습니다.",
      "[5★] 고기먹기 너무좋아요 오늘은 차돌 짱 전복찜도 사이드로 너무 좋네요"
    ],
    "rv": [
      "[4.0★] 좋고, 가게가 넓어요 셀프바",
      "[5.0★] 매우 많아서 자리걱정은 하지 · 먹었습니다 · 맛있고 육회를 많이 줬습니다",
      "[5.0★] 고기먹기 너무좋아요 오늘은"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "누크",
    "type": "카페",
    "e": "",
    "rt": 4.1,
    "cnt": 330,
    "addr": "경기도 수원시 영통구 망포동 650-146 101호",
    "hours": "09:30에 영업 시작",
    "tel": "031-204-0888",
    "priceRange": "4000~28000",
    "lat": 37.2360531,
    "lng": 127.051886,
    "cat": [
      "음식점",
      "카페디저트"
    ],
    "tags": [
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "커피도 맛있고특히 생강라떼가 맛있어요카페도 깔끔해요~~",
      "지인과 편하게 얘기할수있는 공간이 있어 좋아요"
    ],
    "naverPlaceId": "1205594755",
    "naverBlogCnt": 2,
    "menuItems": [
      {
        "menuName": "아메리카노",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "치킨크랜베리 샌드위치세트",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "인절미 와플",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "블루베리 크럼블",
        "price": 4500,
        "description": ""
      },
      {
        "menuName": "수제 자몽청/레몬청",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "수제 생강청/대추청",
        "price": 28000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1205594755/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "유다",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4.1,
    "cnt": 251,
    "addr": "영통동 974-4",
    "hours": "5:30 PM~2:00 AM",
    "tel": "031-205-9332",
    "priceRange": "10000~20000",
    "lat": 37.24679489999999,
    "lng": 127.0603102,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "단체가능",
      "데이트",
      "안주",
      "야장",
      "이자카야",
      "인스타감성",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "야장에 맥주",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[5★] 가격이 조금높긴하지만 야끼니꾸와 가볍게한잔하기에 분위기나서비스가좋은 가게입니다 고기이름도써있어서 너무좋았습니다",
      "[4★] 꼬치가 무난함(탄맛이 조금 올라옴) 하지만 꼬치가 조금 비쌈 대신 분위기 좋고 꽤 조용한 편 (망포역에 다른 꼬치집들 보다 조용함) 맥주가 맛있",
      "[3★] 1. 조개탕의 경우 가성비가 안좋은 듯 2. 꼬치는 무난했음 3. 다만 안주 나오는 속도가 느린 편"
    ],
    "rv": [
      "[5.0★] 조금높긴하지만 야끼니꾸와 가",
      "[4.0★] 무난함(탄맛이 조금 올라옴)",
      "[3.0★] 조개탕의 경우 가성비가 안좋 · 무난했음 · 속도가 느린 편"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "소담화로",
    "type": "한식",
    "e": "",
    "rt": 4.1,
    "cnt": 193,
    "addr": "경기도 수원시 권선구 권선동 1247 2층 소담화로",
    "hours": "11:00에 영업 시작",
    "tel": "07-1397-3222",
    "priceRange": "10000~145000",
    "lat": 37.2537604,
    "lng": 127.0309747,
    "cat": [
      "한식",
      "육류고기요리"
    ],
    "tags": [
      "리뷰많음",
      "점심추천",
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "여기는 정말 아이들과 오기좋지만 가족들끼리와도 짱좋은거같아요 ㅎㅎ 가족모임도 여기서 자주하고아이들이 키즈카페에서 잘놀아줘서 놀고오면 고기도 잘먹고고기맛있고 찌개맛있고 반찬들도 맛있구 밥두맛있어요 !!ㅋㅋㅋ직원분들도 친절하시고~~~ 자주올게용!!더보기",
      "소갈비살 당길 때마다 오는 곳인데 역시나 실망시키지 않네요! 숯불 화력이 좋아서 고기가 금방 익고 육즙이 꽉 차 있어요. 세트 메뉴 구성이 알차서 여럿이서 배부르게 먹어도 가격 부담이 적어 좋습니다. 후식으로 먹은 냉면이랑 된장찌개도 고기랑 궁합이 너무 좋네요. 직원분들도 친절하셔서 기분 좋게 식사하고 갑니다!",
      "매장이 엄청 커서 모임하기 아주좋아요 애기들 놀이방도 엄청커서 키카수준이에요 고기도 맛있고 셀빠있어서 편해요 아이랑 가기 딱좋은 식당이에요",
      "저번주에 갔었는데 또 방문했어요 ㅣㅋㅋㅋ키즈카페가 있어서 아이들이랑 오기 너무 편하고 좋아요고기 맛도 좋습니당!..또 올게용ㅋㅋ더보기",
      "수원 놀러왔다가 와본 소담화로! 평일 점심인데도 점심특선이 잘나와서 그런지 가족단위 손님이 많았어요 키즈파크도 있어서 애기들 데리고 오기도 좋은듯해요 소갈비정식 먹었는데 솥밥 된찌 냉면까지 잘 나와서 든든하게 잘먹었습니다"
    ],
    "naverPlaceId": "1222386087",
    "naverBlogCnt": 871,
    "menuItems": [
      {
        "menuName": "소담소갈비세트900g인기메뉴할인세트",
        "price": 86000,
        "description": ""
      },
      {
        "menuName": "소담콤보세트1.1kg인기메뉴할인세트",
        "price": 104000,
        "description": ""
      },
      {
        "menuName": "소갈비살 한판800g",
        "price": 76000,
        "description": ""
      },
      {
        "menuName": "한돈수제양념구이280g",
        "price": 19900,
        "description": ""
      },
      {
        "menuName": "[평일점심] 한돈불백",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "[평일점심] 소갈비살정식",
        "price": 19900,
        "description": ""
      },
      {
        "menuName": "[평일점심] 돼지양념목살 정식",
        "price": 15900,
        "description": ""
      },
      {
        "menuName": "고기케이크",
        "price": 128000,
        "description": ""
      },
      {
        "menuName": "소담프리미엄세트",
        "price": 145000,
        "description": ""
      },
      {
        "menuName": "마늘꽃부채살",
        "price": 37900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1222386087/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "진품 오리진흙구이",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 183,
    "addr": "덕영대로1556번길 16",
    "hours": "10:00 AM~12:00 AM",
    "tel": "031-206-5292",
    "priceRange": "10000~20000",
    "lat": 37.2451058,
    "lng": 127.0600389,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "가족",
      "고기",
      "구이",
      "단체가능",
      "데이트",
      "룸있음",
      "예약필수",
      "인스타감성",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 미리 예약후 방문 조리시간이 있어 3시간 전엔 미리예약해야합니다 진흙구이 맛있어요 분위기도 괜찮았고 맛도 좋았어요 보양식 굿",
      "[4★] 룸스타일로 모임에 좋음 오리진흙구이 사전주문필요, 음료 아이스통에 보관, 맛은 독특하고 영양식 느낌인데 가성비는 좋치안음 4명 진흙구이(2인분)",
      "[5★] 평소 오리를 정말 즐겨먹지만. 수원 오리 맛집중 top3에 뽑힌다고 자부함... 20년이상 전통에서 느껴지는 맛 자부심이 느껴지는 사장님의 실력"
    ],
    "rv": [
      "[5.0★] 미리 예약후 방문 조리시간이",
      "[4.0★] 룸스타일로 모임에 좋음 오리",
      "[5.0★] 즐겨먹지만 · 수원 오리 맛집중 에 뽑힌다 · 느껴지는 맛 자부심이 느껴지"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "남문통닭 영통점",
    "type": "고기구이·야장",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 182,
    "addr": "영통로200번길 35 KR",
    "hours": "12:00 PM~10:00",
    "tel": "070-8670-8189",
    "priceRange": "12000~20000",
    "lat": 37.2445155,
    "lng": 127.0585464,
    "cat": [
      "고기구이",
      "야장",
      "이자카야",
      "치킨",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "안주",
      "야장",
      "웨이팅맛집",
      "치킨",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야장에 맥주",
      "치맥",
      "퇴근 후 한잔",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 마감시간이 가까워지는 시간에 갔는데도 사람이 많네요! 맥주마시면서 간단히 안주로만 먹으려했는데 치킨이 맛있어서 많이 먹었어요 ㅎㅎ",
      "[4★] 동네에서 먹을만 합니다. 아는형 만나러갔다 방문 엄청나게 사람 많아요. 그리고 서비스 똥집은 언제나 굿. 그래서 따로 또주문24.04.09",
      "[5★] 수원명물 통닭구이 전문점입니다. 수원 장기 출장길에 집으로오며 통닭 좋아하는 한녀석에게 줄 선물같은 음식입니다. 왕갈비맛 통닭과 후라이드를 각 "
    ],
    "rv": [
      "[5.0★] 가까워지는 시간에 갔는데도 · 맥주마시면서 간단히 안주로만",
      "[4.0★] 먹을만 · 아는형 만나러갔다 방문 엄청 · 언제나 굿",
      "[5.0★] 전문점 · 수원 장기 출장길에 집으로오 · 후라이드를 각"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "서성산삼한방삼계탕",
    "type": "보양식",
    "e": "🍲",
    "rt": 4.1,
    "cnt": 92,
    "addr": "South Korea",
    "hours": "9:00 AM~9:30 PM",
    "tel": "031-217-7892",
    "priceRange": "10000~20000",
    "lat": 37.2547535,
    "lng": 127.0630633,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "국물요리",
      "양식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "아침 식사",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 예전부터 영통에서 유명한 삼계탕집인데 국물은 아직도 진하고 맛있네요 고기는 뭔가 조금 살이 질겨지고 팍팍해진 맛이네요",
      "[5★] 삼계탕 맛은 기본이고 반찬들까지 깔끔하고 맛있습니다. 나름 유명한 맛집을 가봐도 이집 만큼 못하다는 생각도 들었구여, 접근도 용이하고 복날아님 ",
      "[4★] 삼계탕을 시키면 반찬과 함께 사람수만큼 산삼막걸리를 소주잔으로 한잔씩 줍니다. 삼계탕은 국물이 진하고 맛있습니다. 또한 국물이 부족하면 리필이 "
    ],
    "rv": [
      "[4.0★] 유명한 삼계탕집인데 국물은",
      "[5.0★] 기본이고 반찬들까지 깔끔하고 · 가봐도 이집 만큼 못하다는",
      "[4.0★] 시키면 반찬과 함께 사람수만 · 국물이 진하고 맛있습니다 · 부족하면 리필이"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "뚜레쥬르 망포역플래티넘점",
    "type": "카페",
    "e": "",
    "rt": 4.1,
    "cnt": 89,
    "addr": "경기도 수원시 영통구 망포동 41-51",
    "hours": "07:00에 영업 시작",
    "tel": "031-203-6983",
    "priceRange": "",
    "lat": 37.2452113,
    "lng": 127.051038,
    "cat": [
      "카페디저트",
      "베이커리"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "친절하세옹~~  생크림 맛있어요!!",
      "모양만 예쁘고 예전엔 뚜쥬 케이크 맛있었는데 빵이 퍼석해료..아쉽",
      "카3_리이트닝맥퀸_케이크동심 나라로^^?~~",
      "크리스마스 케익 사려고 방문했어요. 빵 종류도 많고 할인이나 적립되는 수단도 많아서 좋았어요.",
      "친절합니다~ 매장은 작지만 구성은 알차요^^"
    ],
    "naverPlaceId": "1569255610",
    "naverBlogCnt": 8,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1569255610/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "할머니네",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 71,
    "addr": "매탄3동 540-4",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-217-6388",
    "priceRange": "10000~20000",
    "lat": 37.2545118,
    "lng": 127.0628059,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식",
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 너무 맛잇엇습니다. 오징어볶음 김치찌개 ㅈㅁㅌ",
      "[1★] 국밥의 국물은 전반적으로 짜고 조미료가 많이사용된듯 공기밥은 재사용하고 있는듯 반찬부스러기가 밥속에 있었고 남은밥을 두개합쳐서 제공하는듯 경계선",
      "[5★] 백반집~~집밥같은 느낌~김치찌개나 순두부등 찌개류도 백반과 같은 가격 7,000원으로 절 먹고 왔어요~~^^"
    ],
    "rv": [
      "[5.0★] 맛잇엇습니다 · 오징어볶음 김치찌개 ㅈㅁㅌ",
      "[1.0★] 전반적으로 짜고 조미료가 많",
      "[5.0★] 느낌김치찌개나 순두부등 찌개"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "미스터짬뽕",
    "type": "칼국수·해산물",
    "e": "🦪",
    "rt": 4.1,
    "cnt": 63,
    "addr": "영통1동 1001-8",
    "hours": "11:00 AM~9:30 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2501151,
    "lng": 127.0740301,
    "cat": [
      "면류",
      "칼국수",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "국수",
      "단체가능",
      "친절",
      "칼국수",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 친절하시고 음식 종류가 다양하며 맛까지 좋았어요.  동료들과 함께 송년회를 아주 알차게 했네요.",
      "[5★] 양 많음. 갓 조리해서 뜨거운 맛. 중국음식 치고 덜 자극적. 짜장 중에서는 간짜장이 맛있었어요-",
      "[1★] 접객 안하고 손님한테 관심 없음 메뉴 주문했는데 30분째 안나와서 그냥 나옴 당연히 그 누구도 사과 안함"
    ],
    "rv": [
      "[4.0★] 친절하시고 음식 종류가 다양 · 함께 송년회를 아주 알차게",
      "[5.0★] 양 많음 · 갓 조리해서 뜨거운 맛 · 중국음식 치고 덜 자극적",
      "[1.0★] 접객 안하고 손님한테 관심"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "본죽&비빔밥 수원권선롯데마트점",
    "type": "기타",
    "e": "",
    "rt": 4.1,
    "cnt": 63,
    "addr": "경기도 수원시 권선구 권선동 1296-7 114-1호 본죽&비빔밥",
    "hours": "09:00에 영업 시작",
    "tel": "031-239-8080",
    "priceRange": "13000~15000",
    "lat": 37.2494402,
    "lng": 127.035295,
    "cat": [
      "음식점",
      "죽"
    ],
    "tags": [
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "속이 안좋아서 본죽 찾아서 포장 ~ 본죽 역시 맛나요. 전복도 듬뿍 ~ 한번에 다 못먹는데 소분해주는것도 역시나 좋아요 ~ 👍🏻👍🏻더보기",
      "어제 팥죽을 주문해서 먹었는데여기 맛있네요^^",
      "팥죽과 새알이 부드럽게맛있네요^^",
      "소분해서 포장되서 좋아요~~"
    ],
    "naverPlaceId": "1262874028",
    "naverBlogCnt": 13,
    "menuItems": [
      {
        "menuName": "[NEW] 냉이된장불고기비빔밥",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "[시그니처] 장조림버터비빔밥",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "낙지김치비빔밥",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "불고기낙지비빔밥 (불낙)",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "쇠고기듬뿍야채죽(소고기1.5배)",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "[NEW] 냉이된장불고기비빔밥",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "[시그니처] 장조림버터비빔밥",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "낙지김치비빔밥",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "불고기낙지비빔밥 (불낙)",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "신짬뽕비빔밥",
        "price": 13500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1262874028/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "홍대장소고기집 망포직영점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 28,
    "addr": "영통로200번길 60",
    "hours": "3:00 PM~10:00",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.244042,
    "lng": 127.0599668,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "가성비",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 수원에서 유명하다는 소고기 체인점 홍대장을 드디어 와보네요. 가성비 괜찮게 소고기를 먹으려면 좋은거 같아요!",
      "[4★] 가성비가 매우 좋아요! 된장찌개는 살짝 심심한 맛이 있어요 고기는 아무래도 저렴해서인지 새우살과 살치살치고 살짝 질긴감이 있습니다. 공깃밥이 없",
      "[3★] 가게에 들어서는 순간 너구리굴 너무 환기가 안되는거 같습니다 제비추리는 호주산 그 외 고기는 미국산입니다 가격대비 고기질은 괜찮아요 해장라면은 "
    ],
    "rv": [
      "[5.0★] 유명하다는 소고기 체인점 홍 · 가성비 괜찮게 소고기를 먹으",
      "[4.0★] 매우 · 살짝 심심한 맛이 있어요 고",
      "[3.0★] 순간 너구리굴 환기가 안되는"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "동태랑낙지랑",
    "type": "한식",
    "e": "",
    "rt": 4.1,
    "cnt": 27,
    "addr": "경기도 수원시 영통구 매탄동 1170-8 1층",
    "hours": "",
    "tel": "031-234-9890",
    "priceRange": "",
    "lat": 37.2550613,
    "lng": 127.0399201,
    "cat": [
      "한식",
      "해물생선요리"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(18/Mar/2026:06:06:37 +0900)"
    ],
    "naverPlaceId": "1320473224",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1320473224/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "얌샘김밥 수원망포포레스퀘어점",
    "type": "분식",
    "e": "",
    "rt": 4.1,
    "cnt": 17,
    "addr": "경기도 수원시 영통구 망포동 41-1 포레스퀘어 131호",
    "hours": "11:00에 영업 시작",
    "tel": "031-202-3378",
    "priceRange": "5800~11000",
    "lat": 37.2449982,
    "lng": 127.0524172,
    "cat": [
      "음식점",
      "분식"
    ],
    "tags": [],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "김밥 속 꽉차서 좋아요",
      "묵은지 참치김밥 너무 맛있어요!!가까운 위치에 김밥집 생겨서 너무 좋네요!",
      "학원 끝나고 배고픈아이 바로 먹이기.좋아요. 묵은지김밥은 베지테리언추천, 치즈랑 참치김밥도 맛있고 김밥엠 역시 라면 조합 굿"
    ],
    "naverPlaceId": "1500645916",
    "naverBlogCnt": 22,
    "menuItems": [
      {
        "menuName": "얼큰온쫄면",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "얼큰유부우동",
        "price": 6500,
        "description": ""
      },
      {
        "menuName": "전복통계란말이김밥",
        "price": 8800,
        "description": ""
      },
      {
        "menuName": "돈까스김치오므라이스",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "돈까스김치찌개",
        "price": 9800,
        "description": ""
      },
      {
        "menuName": "온쫄면",
        "price": 6500,
        "description": ""
      },
      {
        "menuName": "유부우동",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "전복물쫄면",
        "price": 9800,
        "description": ""
      },
      {
        "menuName": "전복게살볶음밥",
        "price": 9800,
        "description": ""
      },
      {
        "menuName": "묵은지참치김밥",
        "price": 5800,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1500645916/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "탑데판철판코스요리",
    "type": "양식",
    "e": "",
    "rt": 4.1,
    "cnt": 7,
    "addr": "경기도 수원시 권선구 곡반정동 557-2 1층",
    "hours": "11:30에 영업 시작",
    "tel": "07-1357-7852",
    "priceRange": "53000~299000",
    "lat": 37.2397638,
    "lng": 127.0290005,
    "cat": [
      "음식점",
      "양식"
    ],
    "tags": [
      "주차가능",
      "단체가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "남편과 기념일에 수원 철판코스요리 맛집으로 유명한 탑데판에 방문했어요~프라이빗하고 오붓하게 식사를 즐길 수 있어 너무 좋았어요~ 눈앞에서 코스요리가 철판에서 요리되는데 보는 재미에 맛까지 있어 눈과 귀가 즐거운 식사였습니다☺기념일날 방문하기 좋은 코스요리 맛집이에요!와인 콜키지도 프리라 와인도 취향에 맞게 부담없이 준비해갈수도 있고코스로 진행되는 데판요리가",
      "열정 가득한 사장님이 만들어주시는 알찬철판요리!! 철판 요리는 처음인데 정말 고소하고 너무 맛있더라구요🫶 해산물이랑 한우도 신선하고 특히 사장님이 너무 재밌으셨어요!! 아이들이나 부모님과 함께 가면 진짜 만족하고 나올 수원 고급철판요리 맛집입니다☺️ 완전 강추!!👍",
      "기념일을 맞아 남편이랑 방문했어요 ! 쉐프님이 앞에서 전부 맛있게 구워주시고 재밌는 말씀도 계속해주셔서 시간이 어떻게 간지 모르게 맛있게 먹고 왔습니다! 다음엔 부모님 모시고 방문해보고 싶어요 ! 정말 추천합니당!",
      "비주얼 굿맛도 굿철판요리 오랜만에 갔는데화러한 퍼포먼스에 먹는 내내 즐거웠습니다.다음에 또 갈게요~더보기",
      "크리스마스에 예약이 않되서 1일 왔네여^^회식이나 생일때 자주 왔는데 이사가서 못오다가 친구생일이라 왔습니당.쉐프님 알아봐 주시고 서비스도 주시고 포퍼먼스는 여전히 놀랍네여.챙겨주셔서 너무 좋았습니다.기분 좋아 와인2병 홀라당 먹고 갑니다.다음에는 부모님 모시고 올께여.친절하고 맛있는 철판코스요리 탑데판 최고 입니다.재방문 할때마다 챙겨주는 코스요리전문점은"
    ],
    "naverPlaceId": "1477220900",
    "naverBlogCnt": 181,
    "menuItems": [
      {
        "menuName": "디너C 코스",
        "price": 129000,
        "description": ""
      },
      {
        "menuName": "스페셜코스",
        "price": 159000,
        "description": ""
      },
      {
        "menuName": "커플 코스 2인",
        "price": 299000,
        "description": ""
      },
      {
        "menuName": "커플 런치 스페셜 코스",
        "price": 199000,
        "description": ""
      },
      {
        "menuName": "주말,평일 런치 스페셜",
        "price": 89000,
        "description": ""
      },
      {
        "menuName": "평일 런치",
        "price": 59000,
        "description": ""
      },
      {
        "menuName": "어린이코스",
        "price": 53000,
        "description": ""
      },
      {
        "menuName": "디너A 코스",
        "price": 79000,
        "description": ""
      },
      {
        "menuName": "디너B 코스",
        "price": 109000,
        "description": ""
      },
      {
        "menuName": "한우 일품코스",
        "price": 139000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1477220900/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "망치수산 수원농수산물도매시장점",
    "type": "한식",
    "e": "",
    "rt": 4,
    "cnt": 3985,
    "addr": "경기도 수원시 권선구 권선동 1369",
    "hours": "08:00에 영업 시작",
    "tel": "",
    "priceRange": "25000~85000",
    "lat": 37.2550371,
    "lng": 127.0304739,
    "cat": [
      "한식",
      "생선회"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "회가 싱싱하고 쫄깃하고 탱탱하고 꼬소해요. 주문후 사장님께서 엄청 크고 통통한 대방어를 잡으신후 망치로 머리를 쳐서 만들어주신 회. 중간에 맛있는 부위 한점씩 먹어보라고 가져다주신 정성과 맛에 감동했습니다. 밀치가 제철이라 맛있다는 사장님 말씀 듣고 선택했는데  보들하고 꼬소하고 맛있어서 순식간에 없어졌어요 저는 한점밖에 못먹었다는. ㅜ ㅜ 열정 가득하신 ",
      "저 여기 일주일에 한번씩 포장해서 먹어요. 금요일에 퇴근전에 미리 주문해놓고 방문하면 안 기다리고 저렴하고 맛있게 포장해서 갈 수 있어요. 쌈이랑 기본 반찬도 잘 챙겨주십니다. 저는 딱히 호객행위 안 좋아해서 네이버로 주문하고 쭉 들어가시면 됩니다🙂 번성하세요~😄 회 두께도 정할수있어요, 두툼하게 드셔보시는거 추천합니다!",
      "다른 곳 이용하다 여기 후기가 좋아서 주문해봤어요. 맛있게 잘 먹었어요. 리뷰서비스로 주신 해삼 멍게 너무 맛있었어요. 약간 아쉬운 건 (다른곳과 다르게) 기본 아이스팩 포장이 아닌거랑.. 사시미 두툼하게 썰어달라 했는데..  두툼하진 않았어요. 네이버 포장예약 서비스로 날치알쌈? 오는지 알았는데.. 빠진건지..제가 주문을 누락한건지..회는 맛있게 잘 먹었",
      "진짜친절하셔서 기분좋게 구매했습니다♡회 처돌이들이라 통영.부산.제주.여수.등등 안다녀본곳이없어요 진심 인생방어엿는데 저희는 속초.강릉가서도참돔.줄돔 안먹어본게 없을정도인데 참돔이 진짜너무최고입니다^^더비싸도 사먹을맛! 대자 동네서 10만원자리도먹는데 진짜 식감중요시하는데 돔 미쳤어요인생참돔입니다두번드세요 세번 아니 백번드세요진짜 용인 모현에서 간건데 너무 ",
      "농수산물 방어가 엄청 맛있다고해서 4일 전에 주문예약했는데 누락됐더라구요ㅠㅠ 낮이라 직원 분들만 계셔서 확인과정이 좀 오래걸렸는데 그래도 직원 분들이 빠르게 대처해주시려고 했어요 산낙지 서비스도 주시고요 회는 기대했던대로 맛있었어요! 주문예약하면 날치알쌈도 주신다고해서 여기로 한건데 못 받아서 아쉬웠어요"
    ],
    "naverPlaceId": "1415321222",
    "naverBlogCnt": 271,
    "menuItems": [
      {
        "menuName": "킹크랩셋트",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "프리미엄 망치오마카세(당일 최고활어)",
        "price": 85000,
        "description": ""
      },
      {
        "menuName": "참다랑어(배꼽.가마.1번.뽈살.적신)",
        "price": 80000,
        "description": ""
      },
      {
        "menuName": "해산물모듬",
        "price": 45000,
        "description": ""
      },
      {
        "menuName": "산고등어",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "대광어.포함(활모듬회3~4가지)",
        "price": 39000,
        "description": ""
      },
      {
        "menuName": "가성비 제철활어모듬회3~4가지",
        "price": 39000,
        "description": ""
      },
      {
        "menuName": "광어",
        "price": 30000,
        "description": ""
      },
      {
        "menuName": "(봄)거제보리숭어",
        "price": 30000,
        "description": ""
      },
      {
        "menuName": "봄보리숭어.봄도다리or도다리세꼬시",
        "price": 35000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1415321222/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "믿음수산 수원농수산물도매시장점",
    "type": "한식",
    "e": "",
    "rt": 4,
    "cnt": 3985,
    "addr": "경기도 수원시 권선구 권선동 1369 수원농수산물시장",
    "hours": "09:00에 영업 시작",
    "tel": "07-1440-2138",
    "priceRange": "97000~62000110000",
    "lat": 37.2549,
    "lng": 127.030404,
    "cat": [
      "한식",
      "생선회"
    ],
    "tags": [
      "주차가능",
      "리뷰많음",
      "웨이팅맛집",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "수원에 들렀다 갈 일이 있어서 검색해보다가 알게 됐는데 구성도 너무 괜찮고 후기도 좋아서 포장해봤거든요. 근데 진심 감동ㅠㅜ 비주얼도 사진이랑 완전 똑같고 맛도 미쳤어요!!!! 신선함 대박이고 손질도 예술인데다가 부위도 다양한데 한점한점 식감이 장난 아니에요 존맛 그 자체🥹 와사비에 락교, 백김치까지 넉넉하게 주시고 아니 챙겨주신 간장새우는 또 왜이렇게 ",
      "사람들이 이집만 엄청 줄서있네요~궁금해서 사봤는데, 메뉴도 다양하고 엄청 신선해요!센스있게 새우간장도 넣어주시네요~다음에 또 올거예요^^",
      "믿음수산이 최고에요. 항상 여기만 옵니다.일단 수산물다 신선하고 물도 수조도 제일 깨끗합니다.다있고 양도 많아요!!최고!더보기",
      "친절하시고 신선하고 종류도 많아요 맛도 좋아요👍👍👍",
      "농수산시장에서는 항상 믿음수산으로 와요 !가격도 착하고 신선하고 너무 맛있습니다 🥹회도 모둠으로 다양하게 즐길 수 있어서 좋아요친절하셔서 추천합니다!더보기"
    ],
    "naverPlaceId": "1649370754",
    "naverBlogCnt": 328,
    "menuItems": [
      {
        "menuName": "믿음활모둠회 (소(2인), 중(3인), 대(4인))",
        "price": 5200092000,
        "description": ""
      },
      {
        "menuName": "활고등어참돔회 (소(2인), 중(2~3인))",
        "price": 5500075000,
        "description": ""
      },
      {
        "menuName": "광어도다리세꼬시회 (소(2인), 중(2~3인), 대(3~4인))",
        "price": 5000090000,
        "description": ""
      },
      {
        "menuName": "광우회 (소(2인), 중(2~3인), 대(3~4인))",
        "price": 5200095000,
        "description": ""
      },
      {
        "menuName": "광우도회 (소(2인), 중(2~3인), 대(3~4인))",
        "price": 97000,
        "description": ""
      },
      {
        "menuName": "우럭도다리세꼬시회 (소(2인), 중(2~3인), 대(3~4인))",
        "price": 57000105000,
        "description": ""
      },
      {
        "menuName": "참돔광어회 (소(2인), 중(2~3인), 대(3~4인))",
        "price": 5000090000,
        "description": ""
      },
      {
        "menuName": "참광연회 (소(2인), 중(2~3인), 대(3~4인))",
        "price": 4500085000,
        "description": ""
      },
      {
        "menuName": "참광우회 (소(2인), 중(2~3인), 대(3~4인))",
        "price": 57000105000,
        "description": ""
      },
      {
        "menuName": "우럭참돔회 (소(2인), 중(2~3인), 대(3~4인))",
        "price": 62000110000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1649370754/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "대명수산 수원농수산물도매시장점",
    "type": "기타",
    "e": "",
    "rt": 4,
    "cnt": 3985,
    "addr": "경기도 수원시 권선구 권선동 1369 수원수산시장 수산동 002번",
    "hours": "07:30에 영업 시작",
    "tel": "07-1336-5018",
    "priceRange": "2000025000~252000294000",
    "lat": 37.2549,
    "lng": 127.030404,
    "cat": [
      "음식점",
      "킹크랩요리"
    ],
    "tags": [
      "리뷰많음",
      "가성비",
      "주차가능",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "후기가 많고 좋아서 방문하게 되었습니다. 일단 사장님께서 친절하시구 추천도 잘 해주세요! 대게 시켰는데 안에 살도 엄청 실하고 싱싱했어요 ㅎㅎ 서비스로 주신 조개도 완전 싱싱하고 맛있었어요:) 고민하지 말고 해산물 종류 드시게 되면 대명수산으로 가시길 추천드려요!!",
      "쭈꾸미 너무맛있게 잘먹었어요 항상 가는집이지만 솔직하게 말해주셔서 믿음이가요 따른집에서 잡혀서 한번 먹었는데 쭈꾸미 알이 많이 있다구해서 샀는데 한마리도 없었어요 대명수산은 솔직하게 말해주시더라구요 지금은 알이많이 없다구^^그런데 3마리나 나왔네요 잘먹었습니다더보기",
      "아버지 생신으로 대게 파티를 위해 미리 예약하여 주문히였습니다. 예약이 가능해서 원하는 시간대에 바로 가져올 수 있어서 좋았습니다. 성인 4명이서 3.6kg 주문해서 넉넉하게 먹었습니다. 살도 가득가득 꽉 차고 부드럽고 달달해서 먹기 좋았습니다. 가족들 반응이 좋아서 다음 대게 구입때 꼭 다시 구매하려합니다. 서비스로 조개찜과 전복찜 새우찜도 주셔서 정말 ",
      "농수산물 시장에서 어디갈까 엄청 고민하다가 찾게된 대명수산! 사장님들이 전부 친절하게 설명 해주셔서 부담없이 대게 고를수 있었어요 가격도 자주 가는 대게집 보다 더 저렴해서 방문하게 됐는데 남자친구는 원래가던집 보다 더 마음에 든다고 좋아했어요 ! 서비스도 주셔서 맛있게 먹었습니다 감사합니다 저희는 다음에 또 방문 예정100% 입니다 :) 친구들도 놀러오면",
      "금요일이라 부모님과 특별식 먹으려고 방문했는데 처음왔는데 넓고 깨끗해서 좋아요.  매장  깨끗하고 청결하고 수산물들도 싱싱해서 좋네요.  사장님께서 친절하게 도움주셔서 구매했는데 매장에서 직적 킹크랩도 쪄주셔서 편리하고 좋아요."
    ],
    "naverPlaceId": "1911197556",
    "naverBlogCnt": 680,
    "menuItems": [
      {
        "menuName": "A급러시아산대게(마리) (800g~2.8kg)",
        "price": 52000294000,
        "description": ""
      },
      {
        "menuName": "A급 러시아 레드 킹크랩(마리) (1.2kg~2.4kg)",
        "price": 90000240000,
        "description": ""
      },
      {
        "menuName": "A급 러시아 블루 킹크랩(마리) (2.4kg~2.8kg)",
        "price": 252000294000,
        "description": ""
      },
      {
        "menuName": "A급 캐나다산 랍스터(마리) (800g~1.2kg)",
        "price": 6000090000,
        "description": ""
      },
      {
        "menuName": "추가 해물 모둠 (냉동흰다리새우(소), 가리비(중), 참소라(대))",
        "price": 2000025000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1911197556/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "맥도날드 수원망포DT점",
    "type": "양식",
    "e": "",
    "rt": 4,
    "cnt": 1451,
    "addr": "경기도 수원시 영통구 망포동 21-1",
    "hours": "",
    "tel": "031-308-4000",
    "priceRange": "",
    "lat": 37.246074,
    "lng": 127.05438,
    "cat": [
      "양식",
      "햄버거"
    ],
    "tags": [
      "리뷰많음",
      "주차가능",
      "심야영업",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "신메뉴 마라해쉬버거가 나와서 주문해봤습니다! 제가 마라는 엄청 선호하는 편은 아닌데 신메뉴다보니까 궁금해서 주문해봤어요 마라향이 엄청 강하진않고 적당히 은은해서 끝까지 먹을 수 있었어요! 마라 좋아하시는 분들은 더 맛나게 드실 수 있을 것 같습니당~ 24시운영하는 지점이라 항상 편하게 이용하는 것 같아요 :)",
      "#맥도날드 수원망포DT점>>드라이브스루 이용하려고 갔다가 운좋게 주차할자리가 한개있어서 매장에서 이용했어요.한개만 사먹으려던것이 매장에서 먹으니 맥너겟 2번에 아이스크림까지 계속 사먹게 됐어요.ㅎ맥도날드에 감사한게 또 먹고 싶을때 테이블서비스가 있어서 너무 편하고 좋아요.M오더로 주문하고 테이블번호만 선택하면 끝.너무너무 감사합니다.~~^^🙂‍↕️더보기",
      "오늘DT최악매장에서도 알거예요.주문이 안되면 기다리지말라고 하던가시간낭비집와서 핫케익보는순간 또 최악찢어진 핫케익 가운데 넣어 놓은 이유 묻고싶네요.답변바라요.담부터 찢어진 핫케익은 나주지말고 버리세요.아까워서 나준거면 직원들 드시던가찢어진 핫케익이 정상이라고 생각하시면당당히 맨위에 놓으세요너무 찔리지 않으시나요.더보기",
      "오랜먼에 맥도날드표 불고기버거를 먹었습니다확실히 옛날보다 불고기소스가 줄어들은것같지만 다른 지점보다는 조금 더 들어있는 것 같아서 맛있게 먹었어요! 감튀가 맛있어요🍔🍟",
      "맥스파이시 상하이버거 세트 🍔🍟🥤더블 쿼터파운더 치즈 BBQ 베이컨 세트 🥓"
    ],
    "naverPlaceId": "35861675",
    "naverBlogCnt": 352,
    "menuItems": [
      {
        "menuName": "빅맥® 세트",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "맥스파이시® 상하이 버거 세트",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "1955 버거™ 세트",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "불고기 버거 세트",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "슈슈 버거 세트",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "베이컨 토마토 디럭스 세트",
        "price": 0,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/35861675/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "대성한식뷔페",
    "type": "한식",
    "e": "",
    "rt": 4,
    "cnt": 1252,
    "addr": "경기도 수원시 영통구 망포동 702 상가동 1,2층 101,102,103 104,201,202호",
    "hours": "",
    "tel": "07-1332-8650",
    "priceRange": "",
    "lat": 37.2343296,
    "lng": 127.05196,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [],
    "naverPlaceId": "1181842478",
    "naverBlogCnt": 2,
    "menuItems": [
      {
        "menuName": "한식뷔페",
        "price": 8000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1181842478/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "가원",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 748,
    "addr": "신동 359-1",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-204-1771",
    "priceRange": "12000~20000",
    "lat": 37.2511581,
    "lng": 127.0594705,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "가족",
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 기본 인분 주문량으로 갈비먹고 배부른적 첨이네요. 가성비가 좋고 맛난 갈비로 무한리필 아님에도 금방 든든해지니 가족이나 단체로 부담없이 먹고 가",
      "[5★] 소갈비만 먹으러왔었는데 돼지갈비도 너무 맛있어요. 밑반찬도 잘나와서 배터지게 먹었어요 무엇보다 가원은 고기냄새가 많이 베이지않고 환기구가 찬장에",
      "[3★] 소고기가 주 메뉴인데 돼지갈비를 먹었다 개인 취향이지만 맛은 평균 이상인듯 하고 서비스는 장사가 너무 잘되어서인지  너무 바쁘신듯 했다"
    ],
    "rv": [
      "[5.0★] 갈비먹고 배부른적 첨이 · 좋고 맛난 갈비로 무한리필",
      "[5.0★] 소갈비만 먹으러왔었는데 돼지 · 밑반찬도 잘나와서 배터지게",
      "[3.0★] 주 메뉴인데 돼지갈비를 먹었"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "어글리스토브 망포점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 332,
    "addr": "덕영대로 1566",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-204-8459",
    "priceRange": "10000~20000",
    "lat": 37.2450968,
    "lng": 127.0618922,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "가족",
      "리뷰많음",
      "심야영업",
      "주차가능",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 2025.04.27 음식은 키오스크 주문. 주차2시간 넣어줍니다 음식도 맛있고 직원분들도 친절합니다 아이가 유제품 알러지가 있어 말씀드렸더니 제",
      "[5★] 어글리 스토브에서 패밀리세트에 스프추가하고 먹었습니다. 메인디쉬는 나오자 먹어서 사진이 없네요.ㅠ 음식이 맛있습니다. 특히 베이컨 파스타가 맛있",
      "[1★] 자주 들리는 판타지아라 장소 감점은 없지만 음식이 너무 늦게 나왔어요 저희를 잊은건지 식어서 떡같이 불은 파스타 하나 주고 마감이라고 더 시키실"
    ],
    "rv": [
      "[4.0★] 키오스크 주문 · 주차시간 넣어줍니다 음식도",
      "[5.0★] 패밀리세트에 스프추가하고 먹 · 나오자 먹어서 사진이 없 · 맛있습니다",
      "[1.0★] 판타지아라 장소 감점은 없지"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "소금빛 풍천장어",
    "type": "일식·해산물",
    "e": "🦪",
    "rt": 4,
    "cnt": 314,
    "addr": "영통로 285",
    "hours": "11:00 AM~11:00 PM",
    "tel": "031-203-8120",
    "priceRange": "12000~20000",
    "lat": 37.2520961,
    "lng": 127.0604548,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "리뷰많음",
      "웨이팅맛집",
      "일식",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 처음 먹는 파김치 장어인데 조합이 굉장히좋았고, 김치국물이라 그런지 볶음밥도 맛있었습니다. 추가로 시킨장어를 볶음밥에 얹어 먹으니 장어덮밥 먹는",
      "[5★] 대파장어구이랑 소금구이 먹었어요. 깔끔하고 아주 맛있어요. 장어 잘 못 먹는 분들도 거부감없이 먹을 수 있을것 같아요. 개인적으로 장어 뼈 튀김",
      "[3★] 며칠전 방송에 나왔던 집이라고 해서 많이 기다릴줄 알았는데 의외로 사람이 없었음. 밑반찬이 맛있게 나왔고 장어 정식을 시켰는데 장어탕과 구이 둘"
    ],
    "rv": [
      "[5.0★] 파김치 장어인데 조합이 굉장 · 볶음밥에 얹어 먹으니 장어덮",
      "[5.0★] 대파장어구이랑 소금구이 · 깔끔하고 아주 · 분들도 거부감없이 먹을 수",
      "[3.0★] 며칠전 방송에 나왔던 집이라 · 맛있게 나왔고 장어 정식을"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "장수촌",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 270,
    "addr": "영통로214번길 41 205호",
    "hours": "휴무일",
    "tel": "031-202-9959",
    "priceRange": "12000~20000",
    "lat": 37.2467304,
    "lng": 127.059466,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "재방문율높음",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 재방문 희망 : 90% 누룽지백숙, 털레기 수제비  기본찬은 깍뚜기, 동치미, 고추+된장  언제가서 먹어도 맛난 누룽지백숙이지요. 백숙은 그대로",
      "[4★] 어머니의 적극 권유로 먼 이곳까지 굳이 왔다. 여타 장수촌과 거의 같은 맛. 곁들인 반찬들이 좋은 편이고, 닭도 푹 잘 익었다. 나름 와이파이도",
      "[3★] 사실 별점 더 드리고는 싶은데, 오랜만에 방문한 오늘은 약간 실망했습니다. 초복 다음날이라 그런지 닭도 넘 작았고 어떤 부위를 먹어도 너무 퍽퍽"
    ],
    "rv": [
      "[4.0★] 재방문 희망  % 누룽지백숙 · 그대로",
      "[4.0★] 어머니의 적극 권유로 먼 이 · 거의 같은 맛 · 좋은 편이고, 닭도 푹 잘",
      "[3.0★] 사실 별점 더 드리고는 싶은 · 초복 다음날이라 그런지 닭도"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "화성옥 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 232,
    "addr": "청명남로 16",
    "hours": "24시간 영업",
    "tel": "031-202-9993",
    "priceRange": "8000~12000",
    "lat": 37.2512678,
    "lng": 127.0744813,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 콩나물국밥, 육개장 등 이것저것 파는 식당입니다. 콩나물국밥은 매운 정도가 3가지 있는데, 청양고추 양에 따라 달라지는 것 같았습니다. 콩나물국",
      "[5★] 영통에 있는 콩나물국밥 맛집입니다. 국물이 맑고 시원합니다. 주문시 콩나물 추가로 주문할 수 있고 밥은 무제한 제공입니다. 추가 반찬은 셀프로 ",
      "[4★] 콩나물 국밥집인데 예전보다 메뉴가 늘었네요.. 시원한 국물이 좋습니다.. 뚝불도 있길래 먹어봤는데 고기는 많네요~~"
    ],
    "rv": [
      "[3.0★] 콩나물국밥, 육개장 등 이것 · 매운 정도가 가지 있는데, · 콩나물국",
      "[5.0★] 콩나물국밥 맛집 · 맑고 시원 · 주문시 콩나물 추가로 주문할",
      "[4.0★] 콩나물 국밥집인데 예전보다 · 좋습니다 · 뚝불도 있길래 먹어봤는데 고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "대성장",
    "type": "중식",
    "e": "🥟",
    "rt": 4,
    "cnt": 223,
    "addr": "신원로 169",
    "hours": "11:00 AM~10:00 PM",
    "tel": "050-71379-6827",
    "priceRange": "12000~20000",
    "lat": 37.2514207,
    "lng": 127.0583936,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "리뷰많음",
      "점심추천",
      "주차가능",
      "중식",
      "포장가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕"
    ],
    "rvs": [
      "[5★] 적당한 가격, 맛은 평타이상, 만원짜리 소량의 요리로 점심에 부담없이 즐기기 좋음. 음식이 나오는 속도가 빠르고, 인당 군만두 2개씩 식전에 나",
      "[5★] 영통2동에서 제일 맛잇는 중국집. 이 집 잡채밥만 3일 연속 점심으로 먹은 적이 있었네요. 주말 점심이나 평일 저녁에는 손님 적어서 주차하기도 ",
      "[3★] 짬뽕이..... 배달도 아니고 매장에서 먹는데도 국물이 뜨겁지않고 미지근하게 나왔어요. 국물도 밍밍하고, 깊은맛이 없어요.  간짜장은 괜찮네요."
    ],
    "rv": [
      "[5.0★] 평타이상, 만원짜리 소량의 · 나오는 속도가 빠르고, 인당",
      "[5.0★] 제일 맛잇는 중국집 · 이 집 잡채밥만 일 연속 점 · 주말 점심이나 평일 저녁에는",
      "[3.0★] 먹는데도 국물이 뜨겁지않고 · 국물도 밍밍하고, 깊은맛이 · 괜찮"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "아미초밥",
    "type": "일식",
    "e": "🍣",
    "rt": 4,
    "cnt": 171,
    "addr": "영통2동 영통로214번길 64",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-203-0777",
    "priceRange": "10000~20000",
    "lat": 37.2465503,
    "lng": 127.0614509,
    "cat": [
      "일식"
    ],
    "tags": [
      "가성비",
      "일식",
      "주차가능",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "비즈니스 회식"
    ],
    "rvs": [
      "[1★] 누굴 바보로 아는건지 저번에 짜서 안짜게 해달라하면 뭐가짰나 왜짰나 생각을해볼 생각은 안하고 간장을 많이 찍어서 그런거 아니냐니 무슨 무식쟁이 ",
      "[4★] 생각보다 너무 괜찮은 푸짐한 동네 초밥집. 가게 내부는 꽤나 넓고 테이블이 많다. 가격대는 저렴한 편은 아니며 특히 롤 메뉴들이 전체적으로 크고",
      "[4★] 회가 신선하고 크기가 10cm가 넘는다. 맛도 좋고 사장님 친절합니다. 지하주차장 있습니다."
    ],
    "rv": [
      "[1.0★] 누굴 바보로 아는건지 저번에",
      "[4.0★] 푸짐한 동네 초밥집 · 꽤나 넓고 테이블이 많다 · 저렴한 편은 아니며 특히 롤",
      "[4.0★] 신선하고 크기가 가 넘는다 · 맛도 좋고 사장님 친절 · 지하주차장 있습니다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "무안낙지골",
    "type": "해산물",
    "e": "🦪",
    "rt": 4,
    "cnt": 112,
    "addr": "영통동 1003-14",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-202-7450",
    "priceRange": "12000~20000",
    "lat": 37.2501773,
    "lng": 127.0752713,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 낙지철판 먹었는데 양념이 자극적이지 않고 재료 본연의 맛을 살리기 위해 노력하시는것 같았어요. 낙지도 푸짐하게 들어 있어서 만족스런 식사였어요.",
      "[3★] 지극히 평범한 낙지집 이에요 맛도 그저그래요 테이블도 끈적끈적 빨리 나가고 싶었어요",
      "[3★] 탕탕이 푸짐하니 잘나와요. 가격이 싸진 않은데 신선한 낙지땡기면 추천."
    ],
    "rv": [
      "[5.0★] 낙지철판 먹었는데 양념이 자 · 낙지도 푸짐하게 들어 있어서",
      "[3.0★] 지극히 평범한 낙지집 이에요",
      "[3.0★] 푸짐하니 잘나와요 · 싸진 않은데 신선한 낙지땡기"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "남도향",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 104,
    "addr": "영통동 1006-10",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-202-8228",
    "priceRange": "10000~20000",
    "lat": 37.2502141,
    "lng": 127.0756356,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 병어조림 먹었는데..크기부터가 대박이구요.. 맛있게 잘먹었습니다.. 사장님 고향이  신안 임자도라고 하시네요.. 밑반찬도 맛있고 주변에 주차하시",
      "[5★] 남도한정식 20만원 짜리 주문! 코스로 나오며 계절음식이라 구성은 조금씩 달라지지만 맛은 보장 된 집. 밑반찬도 정성스레 만들어 젓가락이 갈 수",
      "[5★] 반찬이 많고 맛있고 정성있는 식당입니다. 가격도 착한편입니다. 친철합니다"
    ],
    "rv": [
      "[5.0★] 병어조림 먹었는데 · 대박이구요 · 맛있게 잘먹었습니다",
      "[5.0★] 남도한정식 만원 짜리 주문 · 코스로 나오며 계절음식이라 · 밑반찬도 정성스레 만들어 젓",
      "[5.0★] 많고 맛있고 정성있는 식당 · 가격도 착한편 · 친철"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "홍호아 영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 71,
    "addr": "매영로345번길 7 2층 204호",
    "hours": "11:00 AM~9:00 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2523139,
    "lng": 127.0705446,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식",
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 오오 반미 엄청맛있네요. 빵이 겉은 바삭하고 속은 부드러워요. 반미가 진짜 맛있네요. 쌀국수와 분짜도 맛있습니다!",
      "[2★] 셀프식당입니다. 숙주가 기본으로 들어가있지도 않고, 일반적인 숙주보다 빨리 익지 않습니다. 고기는 냄새나서 먹다 뱉었네요.",
      "[5★] 조금 이른 시간에 갔더니 널널했음 음식은 깔끔하고 담백하고 좋았음 특히 쌀국수 국물이 최고!"
    ],
    "rv": [
      "[5.0★] 오오 반미 엄청맛있 · 겉은 바삭하고 속은 부드러워 · 맛있",
      "[2.0★] 셀프식당 · 기본으로 들어가있지도 않고, · 냄새나서 먹다 뱉었",
      "[5.0★] 조금 이른 시간에 갔더니 널"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "중식당 배유",
    "type": "중식",
    "e": "🥟",
    "rt": 4,
    "cnt": 67,
    "addr": "용인시 기흥구 서천동 397-16",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-205-8778",
    "priceRange": "10000~20000",
    "lat": 37.2407955,
    "lng": 127.0713628,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "주차가능",
      "중식",
      "혼밥가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕"
    ],
    "rvs": [
      "[2★] 혼자 방문해서 여러가지 요리를 즐기지 못해 너무 아쉬웠어요ㅠㅠㅠㅠ 간짜장을 시켰는데 면 없는 작은 짬뽕 한 그릇을 내어주셔서 너모 갬동 했습니다",
      "[3★] 맛있는 동네 중식당 중식인데 느끼하지 않고 깔끔한 맛이 매력 있음",
      "[4★] 서천마을1단지에 2개의 중국 음식점 증 한 곳. 깔끔하고 하고 주차장도 넉넉해 가볍게 짜장면과 짬뽕 먹을 수 있는 곳"
    ],
    "rv": [
      "[2.0★] 혼자 방문해서 여러가지 요리",
      "[3.0★] 동네 중식당 중식인데 느끼하",
      "[4.0★] 서천마을단지에 개의 중국 음 · 깔끔하고 하고 주차장도 넉넉"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "전주명가콩나물국밥",
    "type": "국밥",
    "e": "🥣",
    "rt": 4,
    "cnt": 56,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-202-9898",
    "priceRange": "10000~20000",
    "lat": 37.2504084,
    "lng": 127.0736358,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "가성비",
      "국물요리",
      "국밥",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 배속에서 허전함의 소식을 전해올때, 맑고 깨끗함의 따스한 국물 한모금에 절로 입가에 행복한 미소가 지어지네요 착한가격은 보너스입니다",
      "[3★] 정말 무난한 콩나물국밥집 아침 일찍 열어 해장하기 좋음",
      "[3★] 가성비는 좋으나 임팩트가 없음. 콩나물라면은 최악ㅋ"
    ],
    "rv": [
      "[5.0★] 허전함의 소식을 전해올때,",
      "[3.0★] 무난한 콩나물국밥집 아침 일",
      "[3.0★] 좋으나 임팩트가 없음 · 최악ㅋ"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "정철황소곱창 곡반정점",
    "type": "한식",
    "e": "",
    "rt": 4,
    "cnt": 51,
    "addr": "경기도 수원시 권선구 곡반정동 535-14 1층 정철황소곱창",
    "hours": "16:30에 영업 시작",
    "tel": "07-1488-8480",
    "priceRange": "22000~80000",
    "lat": 37.2421093,
    "lng": 127.0303944,
    "cat": [
      "한식",
      "곱창막창양"
    ],
    "tags": [
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "완전 맛있어요~~~ 정철황소곱창 원래 유명해서 좋아했는데 곡반정점도 방문하니까 그 맛 여전하고 곱창 퀄도 너무 좋아요 수원으로 다시 이사가면 곱창은 여기만 갈 것 같아요 ㅎㅎ 너무 맛있고 잘 구워주셔서 너무 맛있게 먹었어요~",
      "정철황소곱창 드디어 방문해봤는데 역시 너무나 맛있었어요! 모듬구이여서 곱창대창특양염통막창까지 전부 먹어볼 수 있었고 양도 진짜 많아요! 한우곱창이 정말 신선하고 밑반찬도 깔끔하고 맛있어서 단골 예약입니당 ㅎㅎ",
      "모둠시켰는데 너무맛있게잘먹었어오곱창 대창 막창 염통 다맛있구요같이나오는 반찬들이 곁들이기너무좋아요 !마무리 깍두기볶음밥까지 순삭하고왔어요더보기",
      "정철황소곱창 곡반정점 – 매탄권선역 근처 찐 소곱창 맛집!📍 경기 수원시 권선구 동수원로146번길 300-3📞 0507-1488-8480⏰ 월~토 16:30~24:00 / 일 16:30~23:00🥩 주문 메뉴소곱창 + 대창 구이 (모둠 구성)🧂 기본 세팅간·천엽 서비스 👍부추무침, 콩나물, 김치 등 깔끔 구성🔥 맛 후기곱창은 탱글하고 곱 꽉 찼어",
      "직접 잘라주셔서 곱 지키며 먹을수 있네요. 알곱창 먹어야 합니다! ㅎ ㅎ ㅎ 마직막 깍두기 치즈 볶음밥도 굿굿용! ! ! 😍 참참 무뚝뚝한듯 친절 하십니당! ㅎ ㅎ"
    ],
    "naverPlaceId": "1937039522",
    "naverBlogCnt": 219,
    "menuItems": [
      {
        "menuName": "모듬구이(대)",
        "price": 80000,
        "description": ""
      },
      {
        "menuName": "알곱창구이",
        "price": 26000,
        "description": ""
      },
      {
        "menuName": "모듬구이(중)",
        "price": 63000,
        "description": ""
      },
      {
        "menuName": "곱창구이",
        "price": 22000,
        "description": ""
      },
      {
        "menuName": "대창구이",
        "price": 22000,
        "description": ""
      },
      {
        "menuName": "막창구이",
        "price": 22000,
        "description": ""
      },
      {
        "menuName": "특양구이",
        "price": 25000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1937039522/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "하코야",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 48,
    "addr": "영통동 998-6",
    "hours": "11:00 AM~9:30 PM",
    "tel": "070-7720-5677",
    "priceRange": "12000~20000",
    "lat": 37.2520194,
    "lng": 127.0744134,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식",
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 간이 센 편이지만 맛있었어요! 일본 라멘이 대체로 짜듯이 간이 좀 셉니다! 그래도 숙주, 목이 등 들어간 토핑도 맘에 들고 알밥 세트라 양도 많",
      "[5★] 라멘에 돈까스까지 모두 다 맛있습니다 돈까스는 치즈돈까스 강츄입니다. 종종 들르는 가게인데 매번 음식보면 이성을 잃고 입에 먼저 ㅡ..ㅡ 모든돈",
      "[2★] 아주 맛이 없음 소곱창라멘 시켰는데, 신라면 맛이 남.. 아주 실망 돈부리 셋트 조차도 맛없음 제일 맛있는건 사이드 알밥 다신 안감"
    ],
    "rv": [
      "[5.0★] 센 편이지만 · 대체로 짜듯이 간이 좀 셉니 · 등 들어간 토핑도 맘에 들고",
      "[5.0★] 라멘에 돈까스까지 모두 다 · 가게인데 매번 음식보면 이성 · ㅡ 모든돈",
      "[2.0★] 없음 소곱창라멘 시켰는데, · 아주 실망 돈부리 셋트 조차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "코리안숯불닭바베큐",
    "type": "고기구이·야장",
    "e": "🥩",
    "rt": 4,
    "cnt": 30,
    "addr": "영통동 961-6",
    "hours": "11:30 AM~9:30 PM",
    "tel": "031-203-5592",
    "priceRange": "12000~20000",
    "lat": 37.2527414,
    "lng": 127.070886,
    "cat": [
      "고기구이",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "안주",
      "야장",
      "웨이팅맛집",
      "친절",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야장에 맥주",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[1★] 식탁과 포크 컵 더러움  소금이랑 한식 두 개 시켰는데 주문 할 때 뼈있는거 오래걸린다는 말 안 해놓고는 한참 기다리다가 왜 안 나오냐고 하니까",
      "[1★] 굉장히불친절 원래 주는 양배추 셀러드 안주길래 양배추샐러드는 안주시나요? 했더니 한숨 푹 쉬더니 드려요?? 이럼 ㅋㅋㅋ 기분드러움 고기도 오래구",
      "[4★] 저녁이긴한데 이른시간이라 사람은 별로 없지만 나름 괜찮네요"
    ],
    "rv": [
      "[1.0★] 포크 컵 더러움  소금이랑",
      "[1.0★] 굉장히불친절 원래 주는 양배 · 기분드러움 고기도 오래구",
      "[4.0★] 저녁이긴한데 이른시간이라 사"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "데일리테이블 신동카페거리점",
    "type": "카페",
    "e": "",
    "rt": 4,
    "cnt": 25,
    "addr": "경기도 수원시 영통구 신동 975 1층 데일리테이블",
    "hours": "10:00에 영업 시작",
    "tel": "07-1307-0769",
    "priceRange": "3900~9300",
    "lat": 37.2465311,
    "lng": 127.0413802,
    "cat": [
      "음식점",
      "카페디저트"
    ],
    "tags": [
      "주차가능",
      "리뷰많음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "지난 1월, 학교에서 그림책 만들기 프로젝트에 교육 후원을 해주신 출판사에 감사한 마음을 전하고 싶어 데일리테이블을 찾았습니다.예전에 학교에 선물해 선생님들과 함께 나눠 먹었던 기억이 너무 좋아 이번에도 믿고 선택했습니다.워낙 케이크가 다 맛있는 곳이라 고민 끝에 제철 딸기 케이크로 결정했습니다.(케이크에 딸기도 정말 많고.. 무엇보다 신선하고 맛있습니다 ",
      "저는 케이크 예약 후 테이크 아웃 했고요.예약시 본 설명이랑 딱 들어맞는 케이크에요.맛 있 습 니 다. 🤍매일 보는 생크림 딸기케이크 말고 다른걸 원했는데, 너무 좋은 선택이었어요!더보기",
      "너무 맛있어서 리뷰를 안쓸수가 없어요…🫶크륌뷜레케이크 진짜 천상의 맛입니다 고급 달고나에 너무 부드러워서 걍 솜사탕같아요🥹 아빠 생신케이크로 샀는데 부모님도 너무맛있다고 하시네용 케이크진짜 믿고사는곳!!👍",
      "밤을 좋아하는 부모님 생신을 기념해서 예약 후 픽업했습니다!! 가족들 모두 맛있게 잘 먹었습니다 ㅎㅎ 케이크 시트도 파운드케이크 베이스에 너무 달지도 않고 딱 좋아요!! 그리고 수원에 보늬밤 케이크 파는 곳 너무 귀해요ㅠㅜ 만약 시즌 메뉴라면.. 내년에도 꼬옥 보늬밤 케이크 팔아주시길…바랍니다!! 또 사목을래요",
      "집들이 기념으로 케익 사갔는데 다들 맛있게 먹었어요🩷 항상 조각 케익으로만 먹어봤는데 역시나.. 데일리테이블은 디저트 최고입니당!"
    ],
    "naverPlaceId": "37362475",
    "naverBlogCnt": 235,
    "menuItems": [
      {
        "menuName": "케일유자/케일바나나",
        "price": 7800,
        "description": ""
      },
      {
        "menuName": "수제케이크/계절케이크(예약페이지 )",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "무화과바닐라케이크[8월출시예정]",
        "price": 8500,
        "description": ""
      },
      {
        "menuName": "데일리복숭아케이크",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "마다가스카르바닐라&쇼콜라",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "생망고요거트케이크",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "자몽얼그레이케이크",
        "price": 9300,
        "description": ""
      },
      {
        "menuName": "천연바닐라빈라떼",
        "price": 6600,
        "description": ""
      },
      {
        "menuName": "페레로 휘낭시에",
        "price": 3900,
        "description": ""
      },
      {
        "menuName": "무화과휘낭시에",
        "price": 3900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/37362475/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "주작",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4,
    "cnt": 23,
    "addr": "영통동 974-7번지 2층",
    "hours": "영업시간 확인 필요",
    "tel": "070-5168-2738",
    "priceRange": "10000~20000",
    "lat": 37.2466766,
    "lng": 127.0605123,
    "cat": [
      "야장",
      "이자카야",
      "중식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "안주",
      "야장",
      "이자카야",
      "중식",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "야장에 맥주",
      "짬뽕",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[3★] 안주 맥주 맛 그냥 그럼. 화장실은 2층 내부에 있음. 다트 하면서 마시기 좋음.",
      "[5★] 먹태 맛집 바삭바삭 파인애플 샤베트 맛있는데 보기가 힘듬",
      "[5★] 퓨전 주점, 짬뽕탕 맛나고 다트 기계 두대 있음"
    ],
    "rv": [
      "[3.0★] 안주 맥주 맛 그냥 그럼 · 층 내부에 있음 · 다트 하면서 마시기 좋음",
      "[5.0★] 먹태 맛집 바삭바삭 파인애플",
      "[5.0★] 퓨전 주점, 짬뽕탕 맛나고"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "어른김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 4,
    "cnt": 14,
    "addr": "영통로218번길 58",
    "hours": "9:00 AM~8:00 PM",
    "tel": "050-71370-5691",
    "priceRange": "10000~20000",
    "lat": 37.24680180000001,
    "lng": 127.0605051,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "분식",
      "예약필수",
      "포장가능",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 최애 김밥집!  매장 안은 테이블이 몇개 없어요.  매장 내 키오스크로 주문 받아요.  저는 주로 네이버에서 예약하고 포장해서 가져옵니다. 네이",
      "[3★] 포장주문을 했기에 가게는 잠깐 들어갔다왔는데  조그만했고 드시는분 보다 포장주문과 배달이 더 많아 보였습니다. 가격은 요즘 물가가 올라서 다른 ",
      "[4★] 재료가 아낌없이 들어있는 김밥집! 키토김밥과 한가지재료만 들어있는 김밥이 있다. 간단한 분식류 메뉴들도 있어 함께 먹기 좋으며, 1인 식사하기 "
    ],
    "rv": [
      "[5.0★] 최애 김밥집 · 테이블이 몇개 · 매장 내 키오스크로 주문 받",
      "[3.0★] 했기에 가게는 잠깐 들어갔다 · 요즘 물가가 올라서 다른",
      "[4.0★] 아낌없이 들어있는 김밥집 · 한가지재료만 들어있는 김밥이 · 간단한 분식류 메뉴들도 있어"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "마구로훈",
    "type": "해산물",
    "e": "🦪",
    "rt": 4,
    "cnt": 9,
    "addr": "영통동 번지 2층 974-3",
    "hours": "영업시간 확인 필요",
    "tel": "031-546-2807",
    "priceRange": "10000~20000",
    "lat": 37.2467906,
    "lng": 127.060113,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "룸있음",
      "재방문율높음",
      "주차가능",
      "친절",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [],
    "rvs": [
      "[4★] 회식하기 괜찮습니다. 참치는 해동이 좀 더 되면 좋겠지만 나쁘지 않고, 다른 밑반찬들도 괜찮은 편입니다. 직원분들이 친절하신 편입니다. 홀 자리",
      "[4★] 프라이빗하게 룸에서 코스(참치, 가리비, 튀김, 식사 등)로 참치 요리를 즐길 수 있는곳. 참치 상태도 나쁘지 않음. 망포역 근처 가게들이 주차",
      "[5★] 재방문해서 또 찾아간곳입니다. 비주얼적으로도 훌륭하고 서비스도 좋아요. 회식장소로 제격입니다."
    ],
    "rv": [
      "[4.0★] 회식하기 괜찮습니다 · 해동이 좀 더 되면 좋겠지만 · 친절하신 편",
      "[4.0★] 코스(참치, 가리비, 튀김, · 참치 상태도 나쁘지 않음 · 주차",
      "[5.0★] 재방문해서 또 찾아간곳 · 비주얼적으로도 훌륭하고 서비 · 회식장소로 제격"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "명동만두전골샤브 수원신동본점",
    "type": "일식",
    "e": "",
    "rt": 4,
    "cnt": 8,
    "addr": "경기도 수원시 영통구 신동 933-8 1층 103호",
    "hours": "11:00에 영업 시작",
    "tel": "031-202-1886",
    "priceRange": "10000~35000",
    "lat": 37.2472644,
    "lng": 127.0439299,
    "cat": [
      "일식",
      "샤브샤브"
    ],
    "tags": [
      "주차가능",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "따끈한 만두전골 생각날때 달려가는 곳명동만두전골샤브샤브전골 국물이 깔끔 칼칼하고, 야채들이 매우 신선해요(배추는 들고 뜯어먹었더니 달달구리 그 잡채)만두도 일일이 빚어서 판다고해요김치는 또 얼마나 맛있게요~?사장님 음식솜씨 매우 좋습니다👍🏻👍🏻👍🏻 ++전 여기 여름에 콩국수 먹으러 더더 자주가요^^더보기",
      "건강한 식사하고 싶어서 알아보다가 왔어요. 깔끔한걸로 해물육수로 시켰는데 맛있어요! 채소 때려넣고 먹는데 국물에 감칠맛이 장난아니네요~  만두도 직접 빚으셔서 그런지 만두피 두께도 너무 두껍지 않고 맛있어요!  반찬으로 나오는 김치는 자극지 않고 먹기에 딱이에요~ 깔끔한 식사하고 싶을때 또 오려구요!",
      "전에 한번 왔는데 아이가 맛있었는지 또 오고 싶어해서 왔어요. 가족과 먹기 좋은 메뉴입니다. 특히 유아식하는 아이부터 다 먹을 수 있어서 좋아요. 아이랑 가면 다대기도 따로 주세요! 다음에 또 외식하러 오려합니다. 추천추천입니다",
      "처음 방문하고 맛있어서 또 왔습니다. 직접 빚은 만두가 맛있어요!! 전골로도 좋고 보쌈정식도 맛있네요.",
      "매장들어 오는 순간 친절함에 넘 감사드리구요맛난 만두전골 보는순간 넘 맛 있어 보여요식사하는 동안 전골 맛에 흥벅 빠져 봅니다맛난음식 친절'함에 감사드립니다사업 번창 하세요^^~ㅁ더보기"
    ],
    "naverPlaceId": "1739196774",
    "naverBlogCnt": 111,
    "menuItems": [
      {
        "menuName": "웰빙샤브",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "만두전골",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "명동보쌈",
        "price": 35000,
        "description": ""
      },
      {
        "menuName": "보쌈정식",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "칼만두",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "콩국수",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "사골칼국수",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "수제왕만두",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "만두국/떡만두국",
        "price": 10000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1739196774/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "BBQ치킨 수원영통역점 (올리브카페)",
    "type": "치킨·카페",
    "e": "🍗",
    "rt": 4,
    "cnt": 5,
    "addr": "매영로345번길 7",
    "hours": "11:00 AM~11:00 PM",
    "tel": "031-206-6690",
    "priceRange": "12000~20000",
    "lat": 37.2527318,
    "lng": 127.0708889,
    "cat": [
      "치킨",
      "카페",
      "한식"
    ],
    "tags": [
      "치킨",
      "카페"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 이 점포 치킨 별로 맛없음 맥주는 맛있음 치즈볼도 맛있늠",
      "[5★] 좋아요 코카콜라1.25리터 별5개",
      "[4★] 영통역과 가까워서 애용하기 좋아요"
    ],
    "rv": [
      "[3.0★] 이 점포 치킨 별로 맛없음",
      "[5.0★] 좋아요 코카콜라 · 리터 별개",
      "[4.0★] 가까워서 애용하기"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "코바코 신영통망포점",
    "type": "일식",
    "e": "",
    "rt": 4,
    "cnt": 5,
    "addr": "경기도 수원시 영통구 망포동 295-2 해피프라자 103호",
    "hours": "11:00에 영업 시작",
    "tel": "031-203-4811",
    "priceRange": "9500~11500",
    "lat": 37.2414399,
    "lng": 127.0541333,
    "cat": [
      "일식",
      "돈가스"
    ],
    "tags": [
      "혼밥가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "어렸을때 아버지랑 단둘이 외식한다며 여길 자주가곤해서 지금도 종종 혼자서 먹고와요 맛은 조금 아쉽지만 그때 당시엔 옛날이여서 그런지 맛나게 먹은 기억이 있어요 덕분에 잘 먹었습니다 다음에도 또 들르게요 :)+사람 없을땐 잔잔하게 라디오 소리 들려서 추억 회상하기 좋아요더보기",
      "음식이 짠편이고위생이 그닥..",
      "돈까스 바삭바삭하고 맛있어요적셔먹는 돈까스 메뉴 먹어본 적 없다 하니 설명해주시고 친절하세요 🙂‍↕️👍(근데 적셔먹으니 바삭함이 덜해져서 아쉽네요)"
    ],
    "naverPlaceId": "12869641",
    "naverBlogCnt": 16,
    "menuItems": [
      {
        "menuName": "치즈돈가스",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "김치찌개돈가스",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "불타는돈가스",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "해물야끼우동",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "적셔먹는돈가스",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "로스(등심)가스",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "히레(안심)가스",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "생선가스",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "모둠가스",
        "price": 11500,
        "description": ""
      },
      {
        "menuName": "적셔먹는돈가스",
        "price": 11000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/12869641/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "찐하오마라탕",
    "type": "중식",
    "e": "",
    "rt": 4,
    "cnt": 4,
    "addr": "경기도 수원시 영통구 망포동 47-17",
    "hours": "11:00에 영업 시작",
    "tel": "",
    "priceRange": "",
    "lat": 37.2409827,
    "lng": 127.0486285,
    "cat": [
      "중식",
      "마라탕"
    ],
    "tags": [
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "아이가 좋아하는 마라탕이라 가끔 옵니다 맛있어요",
      "사장님.소고기 추가해서ㅇ포장했는데소고기를 누락했어요.하나도 안들어있어요.영수증에도 전화번호가 없고 네이버에도 없어서 3천원때문에 재방문하기도 그렇고..다음에 시킬때 넣어주세요.자주가는 중등여자 아이가 이시간에 포장했어요더보기",
      "일주일에 2번씩 찾는 맛집입니다. 애들입맛 어른 입맛 모두 만족시켜주어 좋아요깔끔한 맛이 최고입니다",
      "하얀국물도 넘넘 맛있어요!",
      "늘 가던 마라탕 마라샹궈 맛집이 영통역 근처인데 집근처에서 맛집 뚫어서 리무좋아요~~ 여기는 다른 마라집 대비 재료신선하고 새우도 알이 엄청 크고! 완자나 새우도 꼬치로 계산하지않고 야채와 같이 무게로 계산해서 더좋아요😍😍😍 밥 참느라 힘들었어여... 초등학교 앞이라 초글링 들의 소음 많이 힘들었지만 진짜진짜 맛있어서 자주 이용해요~~ 잘먹었슴다아~~"
    ],
    "naverPlaceId": "1832777818",
    "naverBlogCnt": 4,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1832777818/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "조선왕뼈해장국",
    "type": "한식",
    "e": "",
    "rt": 4,
    "cnt": 3,
    "addr": "경기도 수원시 영통구 신동 478-6 115호",
    "hours": "",
    "tel": "",
    "priceRange": "",
    "lat": 37.2487708,
    "lng": 127.0478348,
    "cat": [
      "한식",
      "해장국"
    ],
    "tags": [
      "가성비",
      "점심추천",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "뼈해장국이 먹고 싶어서 가봤는데 맛도 있고 뼈에서 살이 쏙쏙 빠져서 먹기도 편했습니다그리고 친절한 사장님의 응대도 너무 좋아서 앞으로 뼈해장국은 여기 입니다~ 그리고 주문은 무조건 특으로!! 기본 뼈2!!  특은 1천원 추가하면 뼈 3개!!!",
      "직장 동료들과 점심 먹으로~~~~따뜻한 한끼~~^^",
      "나만 알고 싶은 수원 신동 신상 맛집 입니다. 왕뼈해장국 양도 많고 가성비 최고에요 👍9,000원에 뼈대가 3개나 들어있어요육수도 평타 이상! 주1~2회 먹는데 안물리는 맛!고기만 먹다 배부를 정도인데 기본찬으로 나오는 배추김치와 깍두기도 맛있고, 생 당근을 줘서 건강한 식사를 할 수 있어요.더보기",
      "얼큰뼈해장국 솔직히 먹어본 뼈중에 최상위권임 가게 깨끗하고 이모님 되게친절하심 부디오래오래 장사해주세요",
      "출근해서 동료들과 점심~~~뼈해장국 좋아요~~~^^"
    ],
    "naverPlaceId": "1670097232",
    "naverBlogCnt": 1,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1670097232/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "화이트리에 망포점",
    "type": "카페",
    "e": "",
    "rt": 4,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 망포동 41-51 1층 120호",
    "hours": "10:00에 영업 시작",
    "tel": "07-1440-2093",
    "priceRange": "6000~11000",
    "lat": 37.2450582,
    "lng": 127.0511613,
    "cat": [
      "카페디저트",
      "베이커리"
    ],
    "tags": [
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "@goldspoon_choi수원 망포동, 식빵 하나로 오픈런을 부르는 프리미엄 생식빵의 정석 #화이트리에_망포점 ✨\"빵이 다 거기서 거기지\"라는 생각을 단번에 깨뜨려주는 곳! 오직 식빵 하나에만 집중해 최상의 부드러움과 풍미를 선사하는 생식빵 전문점이에요. 🍞 솔솔 풍기는 고소한 버터 향이 발길을 붙잡는 곳이죠.더보기",
      "망포 화이트리에! 식빵 정말 부드럽고 언제 먹어도 맛있네요.",
      "촉촉하고 맛있어요. 식빵계의 에르메스가 딱이네요.딸기버터 쨈도 맛있어요.",
      "식빵 맛집가격대는 조금 있지만 워낙 맛있어서 즐겨찾아요!쨈은 꼭 딸기버터로 함께 구입합니다제일 맛있어요더보기",
      "버터가 많이 들어서인지 정확하게 모르겠지만 빵이 부드럽고 쫀쫀하며 잼을 발라 먹지 않아도 단맛이 나는 식빵이네요~1개만 먹을 수 없는 맛~"
    ],
    "naverPlaceId": "1647867911",
    "naverBlogCnt": 241,
    "menuItems": [
      {
        "menuName": "프리미엄생식빵 FULL SIZE",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "프리미엄생식빵 SEMI SIZE",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "프리미엄생식빵 HALF SIZE",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "딸기버터잼",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "딸기장미잼",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "얼그레이밀크잼",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "애플망고잼",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "블루베리버터잼",
        "price": 8000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1647867911/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "김셰프의집밥 한식뷔페",
    "type": "한식",
    "e": "",
    "rt": 4,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 신동 478-6 테크트리영통지식산업센터 지하1층 128~131호",
    "hours": "11:00에 영업 시작",
    "tel": "07-1358-0086",
    "priceRange": "6000~8500",
    "lat": 37.2485907,
    "lng": 127.0477202,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "가성비",
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "저번에 맛있게 먹었던 기억에 이번주도 왔어요오늘은 바베큐닭오븐구이가 메인으로 나왔는데 이것도 존맛탱ㅋㅋ 담에 또 올게요 👍👍",
      "메뉴 다양하고 맛도 괜찮  매장 넓직하니 간격 넓어서 편햇음 딴데가서 사먹느니 가격 대비 가성비 좋음 👍 그리고 라면 먹을 수 잇는데 기계 3대나 잇어서 회전률 빨라서 이용하기 편함 오래 안기다려도 됨 굿",
      "진지하게   고기들 냄새 많이 납니다 회사 숙소가  식당이랑 같은 건물이라 여러번 갔는데  이제는 다른 한식뷔페갑니다 위치도 너무 좋고 메뉴구성도 좋은데요 고기 냄새가 너무 심해요 닭,돼지 전부 그래서 못가요 개선좀 해주세요.",
      "그날 그날 다르지만…..호불호 있어요~~~~",
      "매일 매일 조금씩 달라지는 메뉴~~~오늘도 굿~~!!"
    ],
    "naverPlaceId": "1407375029",
    "naverBlogCnt": 229,
    "menuItems": [
      {
        "menuName": "한식뷔페",
        "price": 8500,
        "description": ""
      },
      {
        "menuName": "초등학생",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "캐이터링/도시락 배달",
        "price": 0,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1407375029/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "진 소머리국밥",
    "type": "한식",
    "e": "",
    "rt": 4,
    "cnt": 2,
    "addr": "경기도 수원시 권선구 곡반정동 596-1 1층 101호",
    "hours": "10:00에 영업 시작",
    "tel": "07-1465-1729",
    "priceRange": "12000~50000",
    "lat": 37.2343525,
    "lng": 127.0282378,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "점심추천",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "일요일 점심으로 따끈하게 소머리국밥  한그릇~~~ 국물이 담백하면서도  진하고  맛있습니다... 찍어먹는 소스도 따로 주고 깍뚜기, 김치도 맛있네요^^",
      "수육을 너무 좋아해서 일부러 찾아왔는데수육을 전골냄비에 주시다니 🤗먹어도 먹어도 계속 나와요질긴게 하나정도는 있어야하는데 어찌 다 이렇게 부드러운지 ...인삼에 버섯까지😍아이갸 거히 다 먹은거같아요 다음엔 대자로 시켜 먹을께요!!!오픈 주방에 친절하시고 자주 올거같습니당더보기",
      "야들야들한 소머리국밥이 담백하고 가벼워서 맛있게 먹었어요.",
      "동네에 새로 생긴곳인데 국밥이 맛있어요.",
      "지나가다가 발견한 소머리국밥집 !!!지나가다가 발견했는데여기에 국밥집이 생겼어 ?하고 들어갔는데 진짜 여기 맛집입니다 ...!!입술이 찐득찐득하데 붙는게뼈를 제대로 우러낸 국물같았어요ㅋㅋㅋㅋ고기양도 많고 소스가 진짜 맛있어요 ㅜㅜ사진을 못찍어서 가게 사진만 뒤늦게 ㅜㅜ소주 한잔 하고싶었는데 참았어요조만간 도가니수육에 한잔하러 갈겁니다그땐 블로그 쓸게용 사장"
    ],
    "naverPlaceId": "2078298254",
    "naverBlogCnt": 2,
    "menuItems": [
      {
        "menuName": "소머리국밥",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "수육 中",
        "price": 40000,
        "description": ""
      },
      {
        "menuName": "수육 大",
        "price": 50000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2078298254/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "엉클스도넛",
    "type": "카페",
    "e": "",
    "rt": 4,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 망포동 41-51 망포역 플레티넘베이스105호",
    "hours": "",
    "tel": "031-202-9297",
    "priceRange": "",
    "lat": 37.2449383,
    "lng": 127.0512709,
    "cat": [
      "카페디저트",
      "도넛"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(18/Mar/2026:05:24:10 +0900)"
    ],
    "naverPlaceId": "1018150030",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1018150030/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "규민초밥",
    "type": "일식",
    "e": "",
    "rt": 4,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 신동 933-13 1층 규민초밥",
    "hours": "11:30에 영업 시작",
    "tel": "031-225-5432",
    "priceRange": "9000~49000",
    "lat": 37.2470647,
    "lng": 127.0429554,
    "cat": [
      "일식",
      "일식당"
    ],
    "tags": [
      "리뷰많음",
      "웨이팅맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "너무너무 좋아하는 초밥집!구성도 알차고 맛도 훌륭합니다.요즘 웨이팅이 점점 길어지고 있지만 기다릴 가치 있는 곳입니다. 아이도 여기 연어초밥을 좋아해서 자주 와요! 오늘도 잘 먹고 갑니다!",
      "또먹으러와또욥..따로 예약은 안된다해서 6명이라(아가포함) 일찍 방문해서 캐치테이블 걸어둠!원래 다른데 가려했다가 전날 맛보고 행선지 바꿈😆다들 너무 맛있다고 놀라고~아귀카츠도 궁금해서 시켜봤는데 생선튀김보다 더 부드러운 느낌이에요!우동도 맛있구 너무 잘묵고왔네용 ㅎ더보기",
      "처음 와봤는데 매장도 깨끗하고 맛있고..접시,메뉴판, 물병, 컵, 미니스푼, 작은초밥책 등 그런 점들까지 사장님께서 신경쓰신게 보여요. 단품초밥 주문도 가능하고요! 정말 기분좋게 먹었습니다. 지금까지 방문해본 초밥집 중에서 제일 기분좋은 식사를 한 곳이에요! 번창하시길...👍더보기",
      "맛있는 초밥이 먹고 싶어서 찾은 장소였는데 기대 이상으로 맛있었습니다!! 계란찜부터 디저트까지 적당한 가격에 오마카세급의 싱싱하고 맛있는 초밥을 먹을 수 있는 곳을 찾게 되어 기쁩니다. 초밥이 그릇에서 하나씩 사라지는게 아쉬울 정도였습니다 🥹 다음에 무조건 다시 방문할 예정입니다 🙌🏻",
      "친구 추천으로 왔는데 너무너무너무 맛있어요ㅜㅜㅜ27,000원 규민초밥으로 주문했고, 5000원 추가하면 식전회(숙성회 3점)이 나오는데 너무너무 맛있었어요.일반초밥집에서 안키모 취급하는건 처음봐서 너무 좋았어요ㅎㅎ 구성이 좋고 회가 신선해서 좋았습니다 자주 올게요!더보기"
    ],
    "naverPlaceId": "1321262202",
    "naverBlogCnt": 367,
    "menuItems": [
      {
        "menuName": "특초밥",
        "price": 35000,
        "description": ""
      },
      {
        "menuName": "규민초밥",
        "price": 27000,
        "description": ""
      },
      {
        "menuName": "민초밥",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "숙성광어초밥",
        "price": 26000,
        "description": ""
      },
      {
        "menuName": "숙성연어초밥",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "고등어봉초밥",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "카이센동",
        "price": 29000,
        "description": ""
      },
      {
        "menuName": "사시미+초밥세트",
        "price": 34000,
        "description": ""
      },
      {
        "menuName": "숙성모둠사시미",
        "price": 49000,
        "description": ""
      },
      {
        "menuName": "안키모마끼",
        "price": 9000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1321262202/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "소정횟집",
    "type": "한식",
    "e": "",
    "rt": 4,
    "cnt": 1,
    "addr": "경기도 수원시 권선구 곡반정동 569-10 1층",
    "hours": "15:00에 영업 시작",
    "tel": "07-1385-5499",
    "priceRange": "35000~105000",
    "lat": 37.2380283,
    "lng": 127.029088,
    "cat": [
      "한식",
      "생선회"
    ],
    "tags": [
      "혼밥가능",
      "가성비",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "여기 가성비 너무 좋아요!! 가족모임으로 왔어요, 7세 아이와 만24개월 아이랑 함께 왔는데 반찬이 너어어어무 잘나와요. 밥한공기를 시켜도 고봉밥으로 주시고 ㅎㅎ 보통 횟집오면 아이들 먹을만한게 없어서 참 고민스러운데, 여기는 공깃밥만 시키면 아이들이 먹을만한 반찬들이 스끼다시로 잘 나와서 걱정없어요!!! 아이있는 가족에게 진짜 추천드리는 식당이에요! 회는",
      "소정횟집에 다녀왔어요 ^^소정세트를 먹었는데 넘 맛있었어요 ~모듬회에 멍게,전복,해삼등 종류가 다양하고 스끼다시랑 먹는 재미가 있더라구용^^회가 신선하고 도톰해서 굿!!~사장님도 친절하시구 모임장소로도 좋을거같아요 ^^더보기",
      "4인세트메뉴 주문했는대 아이들이 맛있다고 순삭해서 우럭소자하나 추가해서  안주하고 있내요 ㅡㅡ 스끼 정말 다양하게 많이 나왔는대 사진을 못찍었내요추천합니다.여사장님이 혼자 바뿌신대도 친절하십니다.더보기",
      "동네 소정횟집에 왓는데사장님네 친절하시네요스끼다시 종류가 많은게 장점이긴하나저한테는 회가 주목적이라 양은 적당.ㅠ잘 먹고 갑니다더보기",
      "N번째 방문입니다. 지인분들과 같이 또 동석에서 왔어요. 아이들도 잘 먹고 있습니다. 사장님 친절하고 메뉴도 너무 좋아요. 잘 먹었습니다."
    ],
    "naverPlaceId": "1289603188",
    "naverBlogCnt": 158,
    "menuItems": [
      {
        "menuName": "소정세트2인",
        "price": 70000,
        "description": ""
      },
      {
        "menuName": "광어회",
        "price": 35000,
        "description": ""
      },
      {
        "menuName": "우럭회",
        "price": 38000,
        "description": ""
      },
      {
        "menuName": "대광어회",
        "price": 55000,
        "description": ""
      },
      {
        "menuName": "참돔회",
        "price": 70000,
        "description": ""
      },
      {
        "menuName": "소정세트3인",
        "price": 85000,
        "description": ""
      },
      {
        "menuName": "소정세트4인",
        "price": 105000,
        "description": ""
      },
      {
        "menuName": "농어",
        "price": 70000,
        "description": ""
      },
      {
        "menuName": "줄돔",
        "price": 75000,
        "description": ""
      },
      {
        "menuName": "해물모듬",
        "price": 55000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1289603188/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "하루엔소쿠 수원라퍼스트점",
    "type": "일식",
    "e": "",
    "rt": 4,
    "cnt": 1,
    "addr": "경기도 수원시 권선구 곡반정동 653 2층 213호",
    "hours": "11:00에 영업 시작",
    "tel": "031-222-1189",
    "priceRange": "7900~13500",
    "lat": 37.2417086,
    "lng": 127.0344189,
    "cat": [
      "일식",
      "돈가스"
    ],
    "tags": [
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "진짜 맛있고 사장님 올때마다 느끼는건데인사 너무 잘해주시니까 기분이 좋아요 ㅎㅎ히레카츠 부드러운데 겉은 바삭하고 맛있어요!생선까스도 맛있었는데히레카츠도 넘 맛있고 김치나베도 얼큰하니 김치찌개 먹고싶을때 너무 좋아요!더보기",
      "음식이 맛있어요. 구성이 마음에 듭니다.",
      "나베랑 모듬카츠 맛나게 만족하며 먹었습니다 ㅎ",
      "생선까스는 항상 진리예요~^^♡♡♡ 로스카츠정식도 정말 맛있어요!고기가 부드러워요!",
      "저는 여기 생선까스를 제일 좋아해요. 너무 맛있어요! 고기 안먹던 시절부터 먹어서 그런지 그냥 제 머릿속에는 하루는 생선까스가 최고!가 박혀있네요 ㅎㅎ오늘 치즈나베돈까스?이거도 먹었는데ㅎ맛있어요 ㅎㅎ"
    ],
    "naverPlaceId": "1920231764",
    "naverBlogCnt": 18,
    "menuItems": [
      {
        "menuName": "하루카츠",
        "price": 11500,
        "description": ""
      },
      {
        "menuName": "치즈카츠",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "특히레카츠",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "특로스카츠",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "돈카츠돈부리",
        "price": 8900,
        "description": ""
      },
      {
        "menuName": "냉모밀",
        "price": 7900,
        "description": ""
      },
      {
        "menuName": "김치카츠나베",
        "price": 11500,
        "description": ""
      },
      {
        "menuName": "매운돈코츠라멘",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "알밥정식",
        "price": 10900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1920231764/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "수타원",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 774,
    "addr": "봉영로1482번길 6",
    "hours": "12:00 AM~9:00 PM",
    "tel": "031-205-6500",
    "priceRange": "12000~20000",
    "lat": 37.2451675,
    "lng": 127.0657414,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "웨이팅맛집",
      "중식",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "마라탕",
      "심야 밥",
      "짬뽕"
    ],
    "rvs": [
      "[4★] 12월말까지 자장면 5천원 할인 행사합니다. 자장면 값은 싸지만 양도 많고 먹을만 합니다. 짬뽕도 찐한 육수에 불맛나서 먹을만 하구요. 탕수육은",
      "[1★] 별한개도 아깝습니다. 음식간이 안맞고 답니다.. 짬뽕이 달다니.. 자장면도 달고… 소갈비 짬뽕 음식나오는데 개밥인줄;; 갈비에서 잡내 많이 납니",
      "[5★] #수타원 (25.05.31) ㅁ먹은것 1.해물짬뽕. -.해산물도 푸짐하고 홍합이 많지 않아 좋았음. -.익숙한 짬뽕 맛.  ㅁ특이사항. -.24"
    ],
    "rv": [
      "[4.0★] 월말까지 자장면 천원 할인 · 싸지만 양도 많고 먹을만 · 짬뽕도 찐한 육수에 불맛나서",
      "[1.0★] 별한개도 아깝습니다 · 안맞고 답니다 · 달다니",
      "[5.0★] ) ㅁ먹은것 · 해물짬뽕 · 해산물도 푸짐하고 홍합이 많"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "이화수전통육개장 영통신동점",
    "type": "한식",
    "e": "",
    "rt": 3.9,
    "cnt": 483,
    "addr": "경기도 수원시 영통구 신동 529-7",
    "hours": "10:00에 영업 시작",
    "tel": "031-202-2887",
    "priceRange": "10000~46000",
    "lat": 37.2485402,
    "lng": 127.0466642,
    "cat": [
      "한식",
      "찌개전골"
    ],
    "tags": [
      "주차가능",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "딸과 오랜만에 방문얼큰한 육개장 맛있어요",
      "7년만에 아이의 추억놀이.. 감성팔이하러 들른.;ㅎ그때랑 똑같은 메뉴도 시켜보고~이젠 나이먹어 공깃밥 추가는 못하겠다고~그날은 눈물을 흘리며 코박고 먹느라 맛의 기억이 어디쯤이었는데..오늘은 그날을 추억하면서 여러번 옷프게 옷더라구요~ㅎ훗날 오늘을 추억할수있게 오래오래 매장을 지켜주세요~~^^더보기",
      "셀프바도있고 육계장도 맛있어요",
      "간단하게 한끼 먹기 좋네요",
      "국물이 개운하고 맛있어요재방문 예정입니다~~^^"
    ],
    "naverPlaceId": "37060368",
    "naverBlogCnt": 91,
    "menuItems": [
      {
        "menuName": "전통육개장",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "차돌육개장",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "사골 떡만두국",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "부대육개장",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "순두부육개장",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "버섯육개장",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "한우소머리곰탕",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "제육덮밥",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "전통보쌈 (중)",
        "price": 36000,
        "description": ""
      },
      {
        "menuName": "전통보쌈 (대)",
        "price": 46000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/37060368/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "삿뽀로 수원점",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 468,
    "addr": "영통동 1009-3",
    "hours": "평일 11:30 AM~3:00 PM, 5:00 PM~10:00 / 주말 11:30 AM~10:00 PM",
    "tel": "031-205-7797",
    "priceRange": "20000~40000",
    "lat": 37.250964,
    "lng": 127.0758901,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "단체가능",
      "룸있음",
      "리뷰많음",
      "예약필수",
      "친절",
      "해산물",
      "혼밥가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "축하할 일 있음",
      "허전함",
      "회식"
    ],
    "scene": [],
    "rvs": [
      "[5★] 친구들과 연말모임차 룸으로 예약 후 방문했습니다. 아무래도 가격대가 있다보니 음식 깔끔하게 잘 나오네요. 회와 해산물 다 싱싱했고 메뉴구성도 알",
      "[5★] 오늘은 이모님 추천으로 랍스터 코스를 주문했어요. 1인 7만 5천 원인데, 소고기 구이까지 포함되어 있어 가성비도 좋고 맛도 훌륭했습니다.",
      "[5★] 친절하고 모든음식이 맛있어요"
    ],
    "rv": [
      "[5.0★] 연말모임차 룸으로 예약 후 · 있다보니 음식 깔끔하게 잘 · 해산물 다 싱싱했고 메뉴구성",
      "[5.0★] 이모님 추천으로 랍스터 코스 · 인 만 천 원인데, 소고기",
      "[5.0★] 친절하고 모든음식이 맛"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "경복궁 수원점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 437,
    "addr": "반달로 31 호원빌딩",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-205-7778",
    "priceRange": "10000~20000",
    "lat": 37.2509362,
    "lng": 127.0759411,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "점심추천",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 상견례 점심 코스 인당 65,000 테이블 양끝에는 분홍 조화 꽃화분이 있고, 테이블 가운데 원앙이 붉은 보자기에 덮여 있고 깔끔한 테이블 셋팅",
      "[4★] 비싼 서거기 집으로 외국 손님들 모시고 가기에 좋음. 메뉴에 돼지고기가 잔혀 없어서 무슬림 고객들을 안심하고 데려 갈 수 있는곳",
      "[5★] 직원분들이 정말친절하세요 음식도 너무맛있습니다 생갈비 코스 가격은 좀있었지만 반찬도잘나오고 식사도나오고 서비스에 만족했어요 다음에또 오고싶습니다"
    ],
    "rv": [
      "[4.0★] 상견례 점심 코스 인당 ,",
      "[4.0★] 외국 손님들 모시고 가기에 · 잔혀 없어서 무슬림 고객들을",
      "[5.0★] 정말친절하세요 음식도 너무맛"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "어사출또 망포점",
    "type": "한식",
    "e": "",
    "rt": 3.9,
    "cnt": 434,
    "addr": "경기도 수원시 영통구 망포동 38-4",
    "hours": "13:30에 영업 시작",
    "tel": "031-206-4004",
    "priceRange": "35000~60000",
    "lat": 37.2460513,
    "lng": 127.0503954,
    "cat": [
      "한식",
      "생선회"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "데이트",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "👉 가성비 좋은 활어회집👉 회가 탱탱하고 신선함이 확 느껴지는 스타일👉 친구들이랑 가볍게 술 한잔하기도 좋은 분위기한마디로 말하면“활어회는 역시 신선함이 생명인데, 그걸 제대로 느낄 수 있는 횟집 추천드립니다재방문의사 있습니다더보기",
      "추천세트 역시 먹을만하고 고등어구이도 참 노릇하게 잘 구워져나오더라고요 매운탕에 라면사리는 셀프로 넣어먹을 수 있어서 술안주로 더없이 좋았네요",
      "회가 갑자기 넘 먹고싶어서 다녀왔는데 맛있었어요매운탕도 수제비 직접 넣어서 먹고 사리까지추가하니 맛나요사람들도 복작하니 도란도란 얘기하는 재미가있어요번창하세요~더보기",
      "다양하게 먹기 좋고 맛있어요~",
      "어사출또 망포점 방문 솔직후기https://m.blog.naver.com/k8020_/224092924284"
    ],
    "naverPlaceId": "1592638605",
    "naverBlogCnt": 240,
    "menuItems": [
      {
        "menuName": "오늘의 어사제철 [모듬회3종]([소])",
        "price": 37000,
        "description": ""
      },
      {
        "menuName": "오늘의 어사제철 [모듬회3종]([중])",
        "price": 47000,
        "description": ""
      },
      {
        "menuName": "오늘의 어사제철 [모듬회3종]([대])",
        "price": 57000,
        "description": ""
      },
      {
        "menuName": "수제 눈꽃 활어 물회(면사리포함)(2人)",
        "price": 35000,
        "description": ""
      },
      {
        "menuName": "혼술의품격) 회(1인)+명태양념구이+멍게(회1인+명태양념구이+멍게)",
        "price": 37000,
        "description": ""
      },
      {
        "menuName": "사각사각한 제철 봄맛회 [봄숭어](소 (1~2인))",
        "price": 40000,
        "description": ""
      },
      {
        "menuName": "사각사각한 제철 봄맛회 [봄숭어](중 (2~3인))",
        "price": 50000,
        "description": ""
      },
      {
        "menuName": "사각사각한 제철 봄맛회 [봄숭어](대 (3~4인))",
        "price": 60000,
        "description": ""
      },
      {
        "menuName": "도시인의 피로는 내가책임진다~ [봄도다리](소)",
        "price": 40000,
        "description": ""
      },
      {
        "menuName": "도시인의 피로는 내가책임진다~ [봄도다리](중)",
        "price": 50000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1592638605/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "뚱바이춘천집 영통점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 275,
    "addr": "영통동 1009-6",
    "hours": "11:00 AM~12:00 PM",
    "tel": "031-205-6313",
    "priceRange": "12000~20000",
    "lat": 37.251575,
    "lng": 127.0750245,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 영통 최고의 닭갈비 맛집. 가격이 꾸준히 상승중인건 아쉽지만 코로나도 버텨낸 찐 맛집임.",
      "[5★] #뚱바이춘천집_영통점 (23.01.15 / 밍) ㅁ먹은것. 1.뼈없는 닭갈비 -.철판 닭갈비 볶음. -.사장님이 다 해주심. -.떡이랑 야채도 ",
      "[4★] 2년만에 왔다. 난 춘천보다 여기가 더 맛있던데~^^ 배가 터지기 직전이나 볶음밥까지 꼭 먹어야 한다 ㅋ"
    ],
    "rv": [
      "[5.0★] 영통 최고의 닭갈비 맛집 · 꾸준히 상승중인건 아쉽지만",
      "[5.0★] / 밍) ㅁ먹은것 · 닭갈비 - · 철판 닭갈비 볶음",
      "[4.0★] 년만에 왔다 · 더 맛있던데 배가 터지기 직"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "동수원갈비",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 224,
    "addr": "신동 338",
    "hours": "11:30 AM~9:30 PM",
    "tel": "031-206-2822",
    "priceRange": "20000~40000",
    "lat": 37.24858589999999,
    "lng": 127.0569177,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "주차가능",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "축하할 일 있음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 깨끗하고 넓은장소 입니다. 15명 내외 수용할수 있는 구분된 공간이 있습니다. 합리적인 가격에 고기 퀄리티가 괜찬습니다. 주차는 건물주차장을 사",
      "[5★] 맛으로는 아주 최고. 왕양념갈비의 은은함이 좋다. 3시 이전 정식은 맛난 된장찌개에 밥까지 제공된다. 아주 좋은 가게. 친절함은 이루 말할 수 ",
      "[2★] 대응이늦고 답답합니다. 갈비도 기대이하"
    ],
    "rv": [
      "[5.0★] 깨끗하고 넓은장소 · 명 내외 수용할수 있는 구분 · 합리적인 가격에 고기 퀄리티",
      "[5.0★] 아주 최고 · 좋다 · 맛난 된장찌개에 밥까지 제공",
      "[2.0★] 대응이늦고 답답 · 갈비도 기대이하"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "청마루뼈다귀감자탕",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.9,
    "cnt": 125,
    "addr": "영통동 974-10",
    "hours": "24시간 영업",
    "tel": "031-205-4777",
    "priceRange": "12000~20000",
    "lat": 37.2466372,
    "lng": 127.0599359,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "국물요리",
      "국밥",
      "노포감성",
      "심야영업",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 영통에서 주상권구역에서 오래된 식당처럼 망포에서도  오래된 상권구역 건물에 위치한 곳입니다.  뼈해장국과 소불고기 뚝배기로 주문해서 먹었고 뼈해",
      "[4★] 3인이라 큰거 주문하는게 좋을거라고 하셔서 큰거주문했지만 한명이 아에 안먹어서 두명이서 배터지게 먹었다. 진짜 맛있었는데 일하는 직원수가 너무 ",
      "[3★] 감자탕(묵은지 +1,000/뼈찜 +2,000) 대. 47,000 중. 40,000 소. 33,000  망포역 감자탕 음식점(청마루, 서울24시,"
    ],
    "rv": [
      "[4.0★] 주상권구역에서 오래된 식당처 · 소불고기 뚝배기로 주문해서",
      "[4.0★] 인이라 큰거 주문하는게 좋을 · 맛있었는데 일하는 직원수가",
      "[3.0★] 감자탕(묵은지 +,/뼈찜 + · ,  망포역 감자탕 음식점("
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "양푼애등갈비 수원영통점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 122,
    "addr": "수원시 영통동 1001-6",
    "hours": "휴무일",
    "tel": "031-202-9638",
    "priceRange": "12000~20000",
    "lat": 37.2503595,
    "lng": 127.0739785,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "점심추천",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 영통역에 있는 양푼애등갈비에 다녀왔습니다!  - 우연히 지나가다가 손님이 북적하여 날잡고 방문한 양푼애등갈비! 눈에 띄는 곳에 위치한게 아닌데도",
      "[5★] #양푼애등갈비_수원영통점 (23.06.29 / 소) ㅁ먹은것 1.점심특선 -.15시까지 하는 메뉴. -.등갈비찜+당면,떡사리+곤드레밥+메밀전을 ",
      "[5★] 완전 너무 맛있어요~👍 왜 이제서 왔는지... 간도 쏙 베어 있고 부드럽고 처음에 주는 메밀전도 맛있어요! 마무리로 곤드레밥에 등갈비 양녕 넣"
    ],
    "rv": [
      "[5.0★] 양푼애등갈비에 다녀왔습니다 · 손님이 북적하여 날잡고 방문 · 곳에 위치한게 아닌데도",
      "[5.0★] / 소) ㅁ먹은것 · 점심특선 - · 메뉴",
      "[5.0★] 맛있어요 왜 이제서 왔는지 · 간도 쏙 베어 있고 부드럽고 · 마무리로 곤드레밥에 등갈비"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "수원칼국수",
    "type": "한식",
    "e": "",
    "rt": 3.9,
    "cnt": 118,
    "addr": "경기도 수원시 영통구 망포동 382-3 103호",
    "hours": "11:00에 영업 시작",
    "tel": "07-1382-2006",
    "priceRange": "7000~12000",
    "lat": 37.2396671,
    "lng": 127.0549279,
    "cat": [
      "한식",
      "칼국수만두"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "리뷰많음",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "수원에서 제일 맛있는 칼국수 집이에요❤️❤️오늘 비도 오고 날이 추웠는데 칼국수 먹으니 몸이 따뜻해지니 너무 좋았어요갈때마다 반겨주시는 친절하신 사장님부부😘😘항상 감사합니다!  항상 건강하시구 행복하세요❤️더보기",
      "제가 먹어본 들깨중에 제일 고소하고 꾸덕함다만 양이 많으신 분들은 곱빼기 필수입니다일반 여자기준도 좀 부족했어요(제가 많이 먹긴 함)들깨칼국수에 김가루 좀 뿌리면 더 맛있을 거 같아여 ㅎ옹심이는 감자가 아니라 찹쌀 옹심이(조랭이)에요더보기",
      "오랜만에 방문했는데 여전히 맛있네요자가제면이라 그런지 식감도 좋구  맛있어요사장님 내외분도 친절하시구요이번주만 2번갔어요 극가성비 재방문의사 100프로임다오래오래 장사해주세요번창하시길바랍니다.더보기",
      "들깨칼국수 맛있습니다. 양은 조금 적은 편이라 많이 드시는 분은 곱빼기로 시키면 좋을 듯 합니다. 양 적은 옵션이라 생각하니 오히려 저는 좋았습니다 가격도 저렴한 편이구요전반적으로 위생에 신경쓰시는 것 같아 좋았구요 안에 조금 들어있는 옹심이도 쫀득쫀득 맛있습니나",
      "맛있다고 해서 들렀는데 만족스럽게 식사하고 나왔어요! 맛있는데 친절하시기까지 ㅎㅎ팥옹심이랑 만두는 집에 와서 먹었는데 역시나 맛있었구요! 특히 만두는 다음날 아침에 전자레인지에 돌려서 먹었는데도 만두피가 쫀득해서 놀랐어요. 만두속도 맛있었고요. 다음에 또 먹으러 가고 싶어요😄"
    ],
    "naverPlaceId": "1159240671",
    "naverBlogCnt": 189,
    "menuItems": [
      {
        "menuName": "팥옹심이",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "비빔국수",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "장칼국수",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "들깨칼국수",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "팥칼국수",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "들깨옹심이",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "옛날칼국수",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "콩국수",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "왕만두",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "김치말이냉국수",
        "price": 8000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1159240671/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "맘스터치 영통1호점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 88,
    "addr": "덕영대로1555번길 13",
    "hours": "휴무일",
    "tel": "031-206-8114",
    "priceRange": "12000~20000",
    "lat": 37.2467518,
    "lng": 127.0607864,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트",
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 정말 정말 갈때마다 최악 싸이버거 먹고 싶을때 종종 갔는데 갈때마다 안좋은 경험 해서 정말 이제 두번다시 안가려고요 1. 불친절한 직원(맨날 같",
      "[2★] 8단지 먹자 골목에 유2한(롯데리아) 패스트푸드라 존재자체는 의미있으나, 그거외에 많은게 어색한집! 없는 손님, 없는 종업원, 없는 분위기! 맛",
      "[5★] 매번만족스럽게다니는 9년째맛집입니다😀"
    ],
    "rv": [
      "[1.0★] 갈때마다 최악 싸이버거 먹고 · 불친절한 직원(맨날 같",
      "[2.0★] 단지 먹자 골목에 유한(롯데 · 손님, 없는 종업원, 없는",
      "[5.0★] 년째맛집"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "본죽&비빔밥cafe",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 84,
    "addr": "영통동 971-1",
    "hours": "10:00 AM~9:30 PM",
    "tel": "031-205-6288",
    "priceRange": "12000~20000",
    "lat": 37.2466175,
    "lng": 127.0613905,
    "cat": [
      "한식"
    ],
    "tags": [
      "친절",
      "포장가능",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 수저를 따로 주시는 게 좋습니당. 이 지점 조용한 편입니다. 일 하시는 분도 조용히 활달하시고 맛 괜찮은데 본죽자체가 너무비싸서 자주 못갈것같아",
      "[5★] 이근처 본죽중 최고~ 시간이 지날수록 점점 더 맛있어지는  지점~ 근처 다른 지점과 다르게 맛도 진하고 깔끔 친절~ 감사하네요~  .자주 방문하",
      "[5★] 몸 아플때 반포장 해서 간단히 먹기 아주 좋았음. 남자 직원분 친절도는 조금 미묘한편. 아주머님께서는 매우 친절하심."
    ],
    "rv": [
      "[3.0★] 따로 주시는 게 좋습니당 · 이 지점 조용한 편 · 분도 조용히 활달하시고 맛",
      "[5.0★] 이근처 본죽중 최고 시간이 · 자주 방문하",
      "[5.0★] 몸 아플때 반포장 해서 간단 · 조금 미묘한편 · 매우 친절하심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "배부장찌개망포점",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.9,
    "cnt": 69,
    "addr": "South Korea",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-206-8893",
    "priceRange": "12000~20000",
    "lat": 37.2466591,
    "lng": 127.0601225,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "국물요리",
      "국밥",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] #배부장찌개_망포점 (#23.03.21 / 밍) ㅁ먹은것. 1.돼지짜글이+라면사리. -.조금 달지만 푸짐하고 맛있음. 2.스팸구이.  ㅁ특이사항",
      "[4★] 김치 찌개에 돼지고기가    적다  그야말로 김치찌개다  손님은  은근히 김치속  돼지를  반갑다 한다",
      "[5★] 직장 동료들과 자주 들리는 곳입니다. 전반적으로 음식이 맛있고 깔끔합니다. 식사와 주류를 즐기기에도 부담없고, 특히 찌게류나 꼬막 좋아하시는 분"
    ],
    "rv": [
      "[5.0★] ( / 밍) ㅁ먹은것 · 돼지짜글이+라면사리 · 조금 달지만 푸짐하고 맛있음",
      "[4.0★] 김치 찌개에 돼지고기가",
      "[5.0★] 자주 들리는 곳 · 음식이 맛있고 깔끔 · 주류를 즐기기에도 부담없고,"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "지지고 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 37,
    "addr": "덕영대로1555번길 13 세일빌딩",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-216-5843",
    "priceRange": "10000~20000",
    "lat": 37.2467518,
    "lng": 127.0607864,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식",
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[1★] 최악임.. 원래 인계동에 살아서 매일 아주대점 지지고 먹고 지지고 참 좋아했는데 여기서 먹고 생각이 달라짐.  가장 큰 이유는 밥이 너무 기름지",
      "[5★] 영통의 장점 : 지지고가 맛있음",
      "[3★] 개인적으로 위생에 신경쓰여서 또 가고 싶지는 않은곳 입니다 맛은 개인마다 취향이 다르나 저는 비추"
    ],
    "rv": [
      "[1.0★] 원래 인계동에 살아서 매일 · 밥이 기름지",
      "[5.0★] 영통의 장점  지지고가 맛있",
      "[3.0★] 위생에 신경쓰여서 또 가고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "김밥천국 영통벽적골점",
    "type": "분식",
    "e": "🥢",
    "rt": 3.9,
    "cnt": 35,
    "addr": "영통동 974-6",
    "hours": "7:00 AM~10:00 PM",
    "tel": "031-204-5373",
    "priceRange": "8000~12000",
    "lat": 37.2467518,
    "lng": 127.0607864,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가성비",
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 가격대비 괜찮았습니다. 비빔밥 6.000원인데 서브 반찬도 3가지 나오고 맛도 좋았어요ᆢ특히 가지볶음ᆢ 굿!!!!",
      "[4★] 요리류는 정말 맛대가리 없지만 분식류는 참 맛이 좋아요",
      "[5★] 김밥 맛있어요"
    ],
    "rv": [
      "[4.0★] 가격대비 괜찮았습니다 · 원인데 서브 반찬도 가지 나",
      "[4.0★] 맛대가리 없지만 분식류는 참",
      "[5.0★] 김밥"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "팔복가마솥족발",
    "type": "한식",
    "e": "",
    "rt": 3.9,
    "cnt": 31,
    "addr": "경기도 수원시 영통구 망포동 651-1",
    "hours": "11:00에 영업 시작",
    "tel": "07-1343-6607",
    "priceRange": "20000~26000",
    "lat": 37.2390403,
    "lng": 127.0531753,
    "cat": [
      "한식",
      "족발보쌈"
    ],
    "tags": [
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "단백질 보충하기 위해 주문한 족발맛 있어서 종종 찾고 있다",
      "종종 찾는 식당고기가 맛있어 상추에 곁들여 먹으면 일품임.깻잎등 반찬도 맛남",
      "보쌈정식 먹으러 종종 찾는 곳임.고기 먹으며 에너지 충전음식이 맛나고 친절함",
      "족발이 먹고싶을때마다 이용하는 식당입니다항상 맛있게 잘 먹고있습니다감사합니다",
      "짜증나요. 진짜 냄새 많이나요. 생각했던 쫀득쫀득한 족발이 아니라 푹퍼져 있어요.   이걸 부드럽다고 해야할까요? 정말 아까워서 꾸역 꾸역 살부분만 집어 먹음. 생마늘이 젤 맛있음. 마늘없이 먹기 힘듬. 같이 주문한 막국수는 쫄면 양념맛이에요.  올린사진은 뼈주변  못먹고 버려야해서 사진 찍어둠. 기존 리뷰 보고 주문했다 화나서 리얼 후기 올려요."
    ],
    "naverPlaceId": "19360996",
    "naverBlogCnt": 10,
    "menuItems": [
      {
        "menuName": "족발  대",
        "price": 26000,
        "description": ""
      },
      {
        "menuName": "족발  중",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "족발  소",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "족발 포장세트  대",
        "price": 0,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/19360996/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "귀한족발",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 3.9,
    "cnt": 16,
    "addr": "영통로214번길",
    "hours": "1:00 PM~1:00 AM",
    "tel": "050-71401-0388",
    "priceRange": "10000~20000",
    "lat": 37.24673279999999,
    "lng": 127.0591405,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "족발",
      "포장가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 족발 전문점이지만 굴에 관한 요리도 있습니다 배달이 아주 많은 음식점입니다 망포 전철역 8번 출구에서 50미터 정도 됩니다 접근성이 아주 좋습니",
      "[3★] 메뉴 구성이 좋은 무난한 족발집. 막국수도 모나지않은 수준의 맛. 주먹밥과 부추&부추양념 및 족발의 조화가 좋다!",
      "[5★] #귀한족발 (23.08.21 / 밍) ㅁ먹은것 1.보쌈 소(포장). -.막국수를 서비스로 주심. -.고기양에 비해 김치가 조금 부족해서 아쉬움."
    ],
    "rv": [
      "[4.0★] 족발 전문점이지만 굴에 관한",
      "[3.0★] 좋은 무난한 족발집 · 수준의 맛 · 부추&부추양념 및 족발의 조",
      "[5.0★] / 밍) ㅁ먹은것 · 보쌈 소(포장) · 서비스로 주심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "진미통닭",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.8,
    "cnt": 4567,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2466467,
    "lng": 127.0599186,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "치킨",
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 고물가 시대에 가볍게 한잔하기엔 좋으나 치킨 크기도 작고 맛도 본점에 비하면 떨어지네요",
      "[2★] 음.. 네임벨류를 빼면 브랜드 치킨대비 뭐가좋은지 모르겠음. 닭다리가 닭봉으로 보일정도로 작은닭을 쓰고 맛이 없진않으나 특출난매력없음. 그냥 유",
      "[3★] 수원 통닭거리의 진미통닭과는 무관한 곳입니다. 물론 맛도 다릅니다."
    ],
    "rv": [
      "[3.0★] 시대에 가볍게 한잔하기엔 좋",
      "[2.0★] 빼면 브랜드 치킨대비 뭐가좋 · 닭봉으로 보일정도로 작은닭을 · 그냥 유",
      "[3.0★] 수원 통닭거리의 진미통닭과는 · 물론 맛도 다릅니다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "애슐리퀸즈 수원망포점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 1408,
    "addr": "덕영대로 1566",
    "hours": "11:00 AM~9:00 PM",
    "tel": "050-71405-1032",
    "priceRange": "12000~20000",
    "lat": 37.2451589,
    "lng": 127.0619367,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "가족",
      "리뷰많음",
      "웨이팅맛집",
      "점심추천",
      "주차가능",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심",
      "심야 밥"
    ],
    "rvs": [
      "[3★] 방문: 토요일 13시 40분 인원: 2명 대기: 없음 주차: 가능(건물지하주차장) 메뉴: 주말 성인  어제 다른지점에 대기가 많아 포기하고 오늘",
      "[4★] 애슐리가 전에 음식 종류만 많고 맛은 없었지만 요즘은 음식 가짓수를 줄이는 대신 질을 높여서 전과 달리 먹을 만해 졌어요. 양이 많아요 가족 식",
      "[3★] 점심시간에는 비교적 저렴한 값에 이용할수 있는 애슐리퀸즈.점심식사1끼로 1인당 19900원이며 예전에는 비싸보이는 값이지만 요즘들어서는 물가가 "
    ],
    "rv": [
      "[3.0★] 방문 토요일 시 분 인원 명",
      "[4.0★] 전에 음식 종류만 많고 맛은 · 많아요 가족 식",
      "[3.0★] 비교적 저렴한 값에 이용할수 · 점심식사끼로 인당 원이며 예"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "서울24시감자탕해장국",
    "type": "한식",
    "e": "",
    "rt": 3.8,
    "cnt": 1397,
    "addr": "경기도 수원시 영통구 망포동 28-9",
    "hours": "",
    "tel": "031-206-2324",
    "priceRange": "8000~11000",
    "lat": 37.2459992,
    "lng": 127.0532116,
    "cat": [
      "한식",
      "감자탕"
    ],
    "tags": [
      "점심추천",
      "리뷰많음",
      "주차가능",
      "심야영업",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "1등입니다 와서 드셔보세요 맛보시면 와 이럼니다 주차장도 넓고 직원분들도 친절하시고 너무 좋네요 음식맛보면 음식에 정성이 한가득이예요 정말 맛있어요",
      "칼칼하고 맛있는 묵은지. 감자탕이 인상적인 곳이에요. 아이들과 함께 가도 놀이방도 있고 어른들도 함께 먹을 수 있으니 가족 단위로 많이 들어오시는 것 같습니다칼칼한 국물에 소주 한 잔이 절로 들어가요 ㅋㅋ",
      "새해 일출보고 방문했어요오랫동안 자리를 지켜온 집이라 궁금했는데 남자사장님 호쾌하시고 친절하세요처음에 국물이 좀 짜다 싶었는데 사골육수 요청하면 주셔서 국물까지 맛있게 먹었습니다새해 복 많이 받으세요~더보기",
      "평이 박살나있어 갈까말까 고민되던곳입니다뼈해장국은 특없이 보통사이즈만 있습니다된장 베이스의 국물은 라이트한 구수함으로 깔끔하고목뼈로 구성된 뼈다귀는 빵은 작지만야들야들 고소합니다박살난 평이 무안할정도로 뼈다귀는 상타취입니다김치와 깍두기는 없다고 생각하는게 편할맛이고공깃밥은 너무 질어 국물을 머금지 못해아쉬웠습니다더보기",
      "이른 점심 먹으러갔는데 손님들어와도 얘기하신다고 모르고 계셨어요..반찬은 안먹는거 빼달라고했는데.. 깍두기가.. 메인 뼈다귀해장국은 맛있었어요. 고기도 부드럽고 잘 발려서 먹기 좋았습니다. 다만.. 우거지가 뼈위에 올라간게 전부입니다. 한입으로 끝이에요. ㅎㅎ 이런걸 처음 먹어서 당황했어요. 우거지 많은거 먹으려면 냄비에 나오는거 먹어야한다고 하시더라구요."
    ],
    "naverPlaceId": "18277606",
    "naverBlogCnt": 480,
    "menuItems": [
      {
        "menuName": "감자탕",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "뼈해장국",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "순대국",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "콩나물해장국",
        "price": 8000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/18277606/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "한판회 수원망포점",
    "type": "한식",
    "e": "",
    "rt": 3.8,
    "cnt": 340,
    "addr": "경기도 수원시 영통구 망포동 651-1 1층 108호",
    "hours": "16:00에 영업 시작",
    "tel": "031-895-5343",
    "priceRange": "28000~93000",
    "lat": 37.2389748,
    "lng": 127.0530811,
    "cat": [
      "한식",
      "생선회"
    ],
    "tags": [
      "혼밥가능",
      "주차가능",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "중 사이즈 주문한건데 푸짐해서 놀랐네요!!!!포장 뜯자마자 아이들이 집어먹어 몇점 사라졌지만..접시 가득 회에 감동!회 킬러인 아이들이 너무 배불리 먹었어요!!같이 온 초밥밥. 샐러드. 덮밥재료 등..디양한 구성으로 먹을수 있어서 좋았어요!!자주 애용할께요!!더보기",
      "1인 모둠회 시켰는데 회도 신선하고 사장님도 친절하십니다! 구성도 딱좋고 잘먹었습니다! 😊",
      "3번째 포장주문해서 먹어요!항상 친절한 사장님한테 감동하고푸짐한 회랑 스끼다시에 감동합니다ㅜㅠ친구한테도 추천했더니 친구도 단골됬어요ㅋㅋ또 갈게요!더보기",
      "집 근처에 생겨 두번째 방문입니다!첫 방문 때 너무 잘해주셔서 또 방문했어요사장님이 손이 크셔서 저번보다 더 많이 주셨어요~^^회를 정말 좋아하는 저는 근처에 생겨 자주 포장 할 것 같아요🤗신선하고 매장도 넘 깔끔하고 사장님, 사모님도 정말 친절하세요!또 포장하러 갈게요!대박나세요~~더보기",
      "포장 방문했는데 사장님이 웃으며 반겨주시고 친절하셨어요 ◡̈ 회도 맛있게 잘 먹었습니다 또 방문할게요!"
    ],
    "naverPlaceId": "2007695849",
    "naverBlogCnt": 15,
    "menuItems": [
      {
        "menuName": "NEW 한우육회모듬회(특대)",
        "price": 88000,
        "description": ""
      },
      {
        "menuName": "NEW 한우육회모듬회(중)",
        "price": 59000,
        "description": ""
      },
      {
        "menuName": "[4~5인] 한판모둠회 특대",
        "price": 88000,
        "description": ""
      },
      {
        "menuName": "[3~4인] 한판모둠회 대",
        "price": 73000,
        "description": ""
      },
      {
        "menuName": "[4~5인] 한판모둠회 특대(연어빼고",
        "price": 93000,
        "description": ""
      },
      {
        "menuName": "한판모둠해산물",
        "price": 39000,
        "description": ""
      },
      {
        "menuName": "한판모둠회무침 소",
        "price": 39000,
        "description": ""
      },
      {
        "menuName": "한판모둠물회 소",
        "price": 29000,
        "description": ""
      },
      {
        "menuName": "NEW 한우육회모듬회(1인)",
        "price": 28000,
        "description": ""
      },
      {
        "menuName": "[2~3인] 한판모둠회 중",
        "price": 59000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2007695849/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "궁돈보쌈",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 3.8,
    "cnt": 302,
    "addr": "South Korea",
    "hours": "11:30 AM~11:00 PM",
    "tel": "031-203-9399",
    "priceRange": "12000~20000",
    "lat": 37.24946870000001,
    "lng": 127.057849,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "리뷰많음",
      "족발",
      "주차가능",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [],
    "rvs": [
      "[5★] 보쌈 정말 맛있음 전체적으로 간이 좀 쎈편 막국수도 맛있고 찌개도 수준급! 사장님 이모님들 전부 친절하시고 주차도 건물앞에 바로할수있어서 좋음 ",
      "[3★] 위생에 조금 더 신경써줬으면 좋겠는 식당. 보쌈 자체는 고기가 부드럽고 맛있다! 보쌈김치도 나름 푸짐하나 곁들임반찬은 특별한 건 없고 가짓수도 ",
      "[4★] 굴보쌈 김치에 가브리살을 먹어봤는데 맛있어요! 이런 조합으로 파는가게도 많지 않고 맛도 좋아서 자주 갈듯. 사장님도 몇번 본것같은 이모님 포스에"
    ],
    "rv": [
      "[5.0★] 보쌈 맛있음 전체적으로 간이 · 사장님 이모님들 전부 친절하",
      "[3.0★] 위생에 조금 더 신경써줬으면 · 고기가 부드럽고 맛있다 · 보쌈김치도 나름 푸짐하나 곁",
      "[4.0★] 굴보쌈 김치에 가브리살을 먹 · 파는가게도 많지 않고 맛도 · 사장님도 몇번 본것같은 이모"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "롯데리아 망포역점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.8,
    "cnt": 274,
    "addr": "덕영대로 1515",
    "hours": "9:00 AM~11:30 PM",
    "tel": "031-206-7678",
    "priceRange": "12000~20000",
    "lat": 37.2461454,
    "lng": 127.0566719,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "아침 식사"
    ],
    "rvs": [
      "[1★] 내가 진짜 가능하면 다 먹는 편인데...  버거 먹다가 다 식어있는 감튀랑 콜라로 입 헹구는 중  감튀 다 식어빠진거 주는거도 짜증나긴하는데  ",
      "[4★] 23.12.05 방문 만족 한우불고기세트 10,800원 불고기버거세트 7,300원 치즈스틱 2,000원 오징어링 2,600원",
      "[4★] 집이 롯세권이라 다행이라 생각중  망포역 매장의 시그니처는 소프트 크림"
    ],
    "rv": [
      "[1.0★] 가능하면 다 먹는 편인데 · 다 식어있는 감튀랑 콜라로",
      "[4.0★] 방문 만족 한우불고기세트 ,",
      "[4.0★] 롯세권이라 다행이라 생각중"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "소문난대구왕뽈찜해물아구찜 권선직영점",
    "type": "한식",
    "e": "",
    "rt": 3.8,
    "cnt": 265,
    "addr": "경기도 수원시 권선구 권선동 1027-10 소문난대구왕뽈찜해물아구찜 권선직영점)",
    "hours": "11:00에 영업 시작",
    "tel": "07-1488-0052",
    "priceRange": "34000~79000",
    "lat": 37.2578391,
    "lng": 127.0295989,
    "cat": [
      "한식",
      "아귀찜해물찜"
    ],
    "tags": [
      "주차가능",
      "단체가능",
      "리뷰많음",
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "전복에 갑오징어, 게에다 대구 뽈까지 다 들어 있는 해물 대구 뽈찜을 먹었는데요. 약간 매콤하니 너무 맛있게 잘 먹고 돌아왔습니다.👍👍조금 늦었음 음식이 다 팔려 못 먹을 뻔했어요. ❣️🤩해물찜 맛집으로 인정합니다.",
      "매번 배달로시켜먹다가 처음으로 매장에서 먹어봤는데 역시나 맛있어요. 가게앞 주차도 가능하고 해산물 너무 싱싱해요 🤍 권선동 아구찜 원탑입니다. 수원에서 해물찜 찐으로 잘하는 집 인정 🤍 양도 많아서 둘이 볶음밥을 못해먹은게 한입니다ㅠㅡㅠ ❤️❤️",
      "아구찜 소사이즈도 양 넉넉해서 놀랐어요밑반찬 무한리필이라 배불리 먹기 좋아요자극적이지 않아 다음날 부담도 적고 정말 맛있어요",
      "🦑 수원 권선동 해물찜 맛집 후기큰 갑오징어랑 전복이 듬뿍 들어간 해물아귀찜, 진짜 푸짐했어요!아귀살도 두툼하고 잡내 없이 깔끔했구요 👍양이 많아서 둘이 먹기에도 충분했습니다.양념은 자극적이지 않고 해물 본연의 맛이 살아있었어요.특히 갑오징어는 거의 팔뚝만 해서 놀랐네요 😂마지막에 볶음밥까지 완벽한 마무리였습니다 🍚가족끼리나 회식으로 와도 좋을 것 ",
      "고니해물찜 진짜 너무 맛있어요! 벌써 몇번째 방문임. 소자로 3명은 거뜬히 먹을듯요!(여자기준) 양도 엄청 푸짐해요"
    ],
    "naverPlaceId": "21730256",
    "naverBlogCnt": 182,
    "menuItems": [
      {
        "menuName": "특대(찜)",
        "price": 79000,
        "description": ""
      },
      {
        "menuName": "해물아구찜, 탕, 지리 대(4인)",
        "price": 69000,
        "description": ""
      },
      {
        "menuName": "해물아구찜, 탕, 지리 중(3인)",
        "price": 58000,
        "description": ""
      },
      {
        "menuName": "해물아구찜, 탕, 지리 소(2인)",
        "price": 47000,
        "description": ""
      },
      {
        "menuName": "해물대구뽈찜, 탕, 지리 대(4인)",
        "price": 69000,
        "description": ""
      },
      {
        "menuName": "해물대구뽈찜, 탕, 지리 중(3인)",
        "price": 58000,
        "description": ""
      },
      {
        "menuName": "해물대구뽈찜, 탕, 지리 소(2인)",
        "price": 47000,
        "description": ""
      },
      {
        "menuName": "아구찜 대(4인)",
        "price": 54000,
        "description": ""
      },
      {
        "menuName": "아구찜 중(3인)",
        "price": 44000,
        "description": ""
      },
      {
        "menuName": "아구찜 소(2인)",
        "price": 34000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/21730256/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "새마을식당 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 151,
    "addr": "영통동 998-6",
    "hours": "11:30 AM~10:30 PM",
    "tel": "031-206-8873",
    "priceRange": "12000~20000",
    "lat": 37.2520194,
    "lng": 127.0744134,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] #새마을식당_수원영통점 (25.09.14  /밍가) ㅁ먹은것. 1.연탄불고기 2인. -.타지않게 수시로 뒤집어 줘야 됨. -.적당한 불맛. 2.",
      "[3★] 아주 가끔 1년에 한두번 미친듯이 열탄불고기(1인분 9000원)와 7분김치찌개(7천원)가 땡길때가 있지 않은가. 오늘이 그날인듯. 당과 염분으로",
      "[4★] 1. 무난한 맛의 고기집 2. 열탄불고기는 연기가 많이 나는 편 3. 계란찜 먹을만 함"
    ],
    "rv": [
      "[5.0★] /밍가) ㅁ먹은것 · 연탄불고기 인 · 타지않게 수시로 뒤집어 줘야",
      "[3.0★] 아주 가끔 년에 한두번 미친 · 그날인듯 · 염분으로",
      "[4.0★] 무난한 맛의 고기집 · 연기가 많이 나는 편 · 계란찜 먹을만 함"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "지호한방삼계탕 수원영통점",
    "type": "보양식",
    "e": "🍲",
    "rt": 3.8,
    "cnt": 71,
    "addr": "영통동 1009-1",
    "hours": "영업시간 확인 필요",
    "tel": "031-203-8533",
    "priceRange": "12000~20000",
    "lat": 37.2517972,
    "lng": 127.0752467,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [
      "국물요리",
      "보양식",
      "양식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 평점이 조금 낮아서 걱정했는데 녹두 삼계탕은 아주 맛있게 잘 먹었습니다. 평균은 하는 맛이라 안심하고 방문하시길~~",
      "[5★] 깍두기가 맛있고 김치도 맛있어요 양이 조금아쉽긴 한데 그래도 국물이 담백하면서 중독적이라 진짜 맛있어요",
      "[1★] 저녁 7시 20분 오리고추장불고기 주문했는데 30분 걸린답니다. 그래서 알겠다고 해달라했는데 밥이 다 떨어져서 밥은 못주겠다고 그것만 먹으라는식"
    ],
    "rv": [
      "[4.0★] 조금 낮아서 걱정했는데 녹두 · 하는 맛이라 안심하고 방문하",
      "[5.0★] 맛있고 김치도 맛있어요 양이",
      "[1.0★] 저녁 시 분 오리고추장불고기 · 그래서 알겠다고 해달라했는데"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "피자스쿨 수원영통점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 3.8,
    "cnt": 41,
    "addr": "덕영대로1555번길 16",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-273-9030",
    "priceRange": "8000~12000",
    "lat": 37.2466557,
    "lng": 127.0614633,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "가성비",
      "양식",
      "파스타"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "기념일"
    ],
    "scene": [
      "심야 밥",
      "이탈리안"
    ],
    "rvs": [
      "[5★] 기대한대로의 맛. 실패하지않는 베이직",
      "[4★] 싸고 맛있게 먹을 수 있죠!! 체인점이라지만 그래도 위생상태나 맛이 조금씩 차이가 있는데 여기는 상타치입니다! 치즈피자나 페퍼로니 이런 오리지널",
      "[4★] 아주 저렴한 가격에 피자를 먹을 수 있는 자취생의 선농단 같은 곳"
    ],
    "rv": [
      "[5.0★] 기대한대로의 맛 · 베이직",
      "[4.0★] 수 있죠 · 체인점이라지만 그래도 위생상 · 치즈피자나 페퍼로니 이런 오",
      "[4.0★] 아주 저렴한 가격에 피자를"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "소주물 수원망포점",
    "type": "한식",
    "e": "",
    "rt": 3.8,
    "cnt": 34,
    "addr": "경기도 수원시 영통구 망포동 369-3 A동 2층 204호, 205호, 206호",
    "hours": "16:00에 영업 시작",
    "tel": "07-1490-2850",
    "priceRange": "16000~89900",
    "lat": 37.2417698,
    "lng": 127.0549928,
    "cat": [
      "한식",
      "육류고기요리"
    ],
    "tags": [
      "주차가능",
      "리뷰많음",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "아홉시반 부랴부랴 주문 마감전 도착소주물 넘맛있게 먹은기억으로 오게 되었어요오늘도 친절히 맞이해주시고고기맛도 역시 최고네요다른고기집 생각 싹다 지우고 소주물 정착 해보세요더보기",
      "소갈비살 먹고 싶어서 소주물 재방문!! 올때마다 친절하고 올때마다 맛있어요,,엄지척첨에 애들하구 양념 안된 것 먹다가 마늘주물럭 먹고 순두부찌개도 먹고 정갈한 반찬에 늘 반하고 가네요☺️ 아이들하고 오니 김자반 주시고 센스에 감동합니당소갈비살은 소주물 강추해요!",
      "검색해보고 왔는데요갈비살이 찐 입니다.마늘 갈비살 너무 맛있고,사이드 메뉴 구성이 잘되어 있어요늘 번창하시고요,가족중 생일날 오면 넘 좋을듯 해요^~2층 창가쪽에서 먹어서,답답함도 없고 좋았어요..더보기",
      "매장도 넓고 친절해요!!가족들이나 모임 하기에도 적합한거 같아요본점도 가봤는데 본점보다 맛있고 직원분이 친절하셔요밥 먹다가 직원분들때문에 밥 맛 떨어지는 경우 많았는데 여기는 직원분때문에 단골 예약입니다!!여기는 처음보는 소스들이 있는데 얘네랑 겉절이가 진짜 킥입니다 다들 진짜 와보세요 후회 안해요!!!더보기",
      "친구들의 좋은 소식을 축하하기 위해 소주물에 왔습니다!  안창살 소금구이를 먼저 먹어보는데 화력도 좋고 고기도 신선해서 술술 넘어가네요!  이 다음은 마늘갈비 갑니다  다음엔 와이프랑도 와봐야겠네요!"
    ],
    "naverPlaceId": "2068274546",
    "naverBlogCnt": 28,
    "menuItems": [
      {
        "menuName": "* 眞(진)마늘왕갈비주물럭(500g)",
        "price": 89900,
        "description": ""
      },
      {
        "menuName": "* 眞(진)소금왕갈비 (500g)",
        "price": 89900,
        "description": ""
      },
      {
        "menuName": "마늘등심주물럭(150g)",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "마늘갈빗살주물럭(150g)",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "소금생갈빗살(150g)",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "마늘특생갈비(150g)",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "소금특생갈비(150g)",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "마늘안창주물럭(150g)",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "소금안창살(150g)",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "마늘살치주물럭(200g)",
        "price": 35900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2068274546/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "김밥천국 영통점",
    "type": "분식",
    "e": "🥢",
    "rt": 3.8,
    "cnt": 24,
    "addr": "덕영대로1555번길 13",
    "hours": "7:00 AM~10:00 PM",
    "tel": "031-204-3694",
    "priceRange": "10000~20000",
    "lat": 37.2467888,
    "lng": 127.0607712,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가성비",
      "분식",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 이곳은 수원영통구에있는 김밥천국입니다 황골주공1단지아파트 후문쪽에 자리하고있습니다 다른 김밥집과 비슷하다고 보시면되구요 김밥부터 여러가지분식과 ",
      "[4★] 가성비 좋구 사장님도 친절해요 쫄면 김밥 맛있구요 주말엔 사람 많아요",
      "[5★] 친절하고 맛도 최고 양도 푸짐해요"
    ],
    "rv": [
      "[4.0★] 수원영통구에있는 김밥천국입니",
      "[4.0★] 가성비 좋구 사장님도 친절해",
      "[5.0★] 친절하고 맛도 최고 양도 푸"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "이동간받이",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.8,
    "cnt": 21,
    "addr": "덕영대로1556번길",
    "hours": "영업시간 확인 필요",
    "tel": "050-71374-1421",
    "priceRange": "10000~20000",
    "lat": 37.2449759,
    "lng": 127.0609704,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "웨이팅맛집",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 꼭가봐야함 갈매기살이 이렇게 맛있을줄이야. 그리고 반찬 너무 잘나오고 리필도 엄청잘해줌. 특히 창란젓 넣어 먹으니 짱짱 . 계란찜 한번은 공짜로",
      "[5★] #이동간받이 (24.10.11 / 밍) ㅁ먹은것. 1.간받이. -.갈매기살을 간받이라고 함. -.조금 굽기 힘들지만 맛은 일품. 2.삼겹살.  ",
      "[4★] 간받이살이 깔끔하고 부드럽고 맛있습니다. 곁들어 나오는 찬도 대체적으로 괜찮고...계란찜 서비스도 좋습니다."
    ],
    "rv": [
      "[5.0★] 이렇게 맛있을줄이야 · 그리고 반찬 잘나오고 리필도 · 특히 창란젓 넣어 먹으니 짱",
      "[5.0★] / 밍) ㅁ먹은것 · 간받이라고 함 · 조금 굽기 힘들지만 맛은 일",
      "[4.0★] 깔끔하고 부드럽고 맛있습니다 · 찬도 대체적으로 괜찮고 · 계란찜 서비스도 좋습니다"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "짱구네김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 3.8,
    "cnt": 16,
    "addr": "영통동 967-2",
    "hours": "7:00 AM~10:00 PM",
    "tel": "031-206-7116",
    "priceRange": "10000~20000",
    "lat": 37.2494397,
    "lng": 127.0678521,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가성비",
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 8년이 지났지만 김밥먹을때마다 생각나는 곳 8년만에 먹었지만 여전히 맛있는 곳",
      "[4★] 가격은가성비,맛도좋음 두께는옛날김밥만치두껍지않음 나름만족함",
      "[4★] 저렴한 김밥이 맛도 있어요 추천합니다"
    ],
    "rv": [
      "[5.0★] 지났지만 김밥먹을때마다 생각",
      "[4.0★] 가격은가성비,맛도좋음 두께는",
      "[4.0★] 맛도 있어요 추천"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "이가네소한마리",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 15,
    "addr": "영통구 영통동 974-4번지 수원시 경기도 KR",
    "hours": "영업시간 확인 필요",
    "tel": "031-202-4401",
    "priceRange": "10000~20000",
    "lat": 37.24679489999999,
    "lng": 127.0603102,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 소한마리 메뉴 가성비 좋음. 된장찌개 무한리필",
      "[4★] 미국산 소고기 사용으로 인해 가성비가 꽤 좋습니다. 소한마리 또는 돼지 한마리가 많이 나가는 것 같은데 그에 따른 밑반찬이라 곁들이는 음식들이 ",
      "[4★] 가성비 좋아요 소고기 맛있고 국산 고기는 맛있는 생고기의 70프로수준 근데 밥이 정말 맛있어요 밥을 바로 해서 주는데 최고예요"
    ],
    "rv": [
      "[4.0★] 소한마리 메뉴 가성비 좋음 · 된장찌개 무한리필",
      "[4.0★] 인해 가성비가 꽤 좋습니다 · 돼지 한마리가 많이 나가는",
      "[4.0★] 가성비 좋아요 소고기 맛있고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "배서방족발집 권선본점",
    "type": "한식",
    "e": "",
    "rt": 3.8,
    "cnt": 13,
    "addr": "경기도 수원시 권선구 권선동 1296-2",
    "hours": "16:00에 영업 시작",
    "tel": "031-239-7797",
    "priceRange": "27900~38900",
    "lat": 37.2508871,
    "lng": 127.0352819,
    "cat": [
      "한식",
      "족발보쌈"
    ],
    "tags": [
      "리뷰많음",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(2026.03.18 05:54:09)"
    ],
    "naverPlaceId": "21584164",
    "naverBlogCnt": 66,
    "menuItems": [
      {
        "menuName": "족발& 쟁반국수 참잘하는집~",
        "price": 33900,
        "description": ""
      },
      {
        "menuName": "(맛있게매운) 반/반족발 [2가지맛을 한번에]",
        "price": 38900,
        "description": ""
      },
      {
        "menuName": "냉채족발(해파리냉채)",
        "price": 38900,
        "description": ""
      },
      {
        "menuName": "직화매운(불향가득) 불족발",
        "price": 36900,
        "description": ""
      },
      {
        "menuName": "마늘족발 [달콤마늘소스](마늘족발+반찬세트+쌈야채+음료수)",
        "price": 37900,
        "description": ""
      },
      {
        "menuName": "[닭발스타일 ~ 직화구이(미니)불족발+셀프주먹밥",
        "price": 27900,
        "description": ""
      },
      {
        "menuName": "족발만 참잘하는집~",
        "price": 29900,
        "description": ""
      },
      {
        "menuName": "족발& 쟁반국수 참잘하는집~",
        "price": 33900,
        "description": ""
      },
      {
        "menuName": "직화매운(불향가득) 불족발",
        "price": 36900,
        "description": ""
      },
      {
        "menuName": "(맛있게매운) 반/반족발 [2가지맛을 한번에]",
        "price": 38900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/21584164/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "청담김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 3.8,
    "cnt": 12,
    "addr": "봉영로",
    "hours": "휴무일",
    "tel": "031-203-5362",
    "priceRange": "10000~20000",
    "lat": 37.252304,
    "lng": 127.0704748,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가성비",
      "분식",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 가격이 살짝 비싼 고급 김밥 파는 곳. 매장 내부에 테이블이 4~5개 있는 듯. 육수와 김치 단무지등은 셀프. 크림치즈 돈가스 김밥과 새우튀김 ",
      "[5★] 매장 테이블은 몇개 없지만 맛도 괜찮고 직원분들도 친절합니다.. 계란김밥, 떡볶이, 새우튀김 먹었는데 한끼 식사하기에 좋네요~~",
      "[3★] 라볶이랑 튀김같이주는 메뉴 자주 먹었는데 가성비좋은 메뉴들 없어지고 따로따로 됨 메뉴가 비싼거만 남아서 안가게됨"
    ],
    "rv": [
      "[4.0★] 살짝 비싼 고급 김밥 파는 · 개 있는 듯 · 김치 단무지등은 셀프",
      "[5.0★] 몇개 없지만 맛도 괜찮고 직 · 계란김밥, 떡볶이, 새우튀김",
      "[3.0★] 메뉴 자주 먹었는데 가성비좋"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "바른치킨수원대선초점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.8,
    "cnt": 8,
    "addr": "영통구 망포동 727번지 1층 106호 영통2차2단지아파트 수원시 경기도 KR",
    "hours": "4:00 PM~12:00 AM",
    "tel": "031-205-5822",
    "priceRange": "12000~20000",
    "lat": 37.2407668,
    "lng": 127.0659214,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "치킨",
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 후라이드 치킨 무난하고 평이합니당. 바삭한 튀김에 깨끗한 기름으루 맛이 깔끔하긴 하지만, 닭의 염지 부분이 살짝 고기의 감칠맛을 끌어내지는 못한",
      "[4★] 치킨이 꽤 맛있음. 매장에서 먹는 것도 고려할 만 함. 바른치킨 특유의 동그란 감튀칩이 갓 튀겨져나온 맛을 볼 수 있다. 가장 큰 매력. 테이블",
      "[1★] 치킨매니아인데 후라이드 먹다 맛없어서 버린 건 여기가 첨입니다 후라이드 극노맛"
    ],
    "rv": [
      "[3.0★] 후라이드 치킨 무난하고 평이 · 바삭한 튀김에 깨끗한 기름으",
      "[4.0★] 꽤 맛있음 · 먹는 것도 고려할 만 함 · 바른치킨 특유의 동그란 감튀",
      "[1.0★] 치킨매니아인데 후라이드 먹다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "천보헌갈비마을2(영통점)",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.7,
    "cnt": 117,
    "addr": "영통동 989-7",
    "hours": "10:00 AM~11:00 PM",
    "tel": "031-202-2997",
    "priceRange": "20000~40000",
    "lat": 37.24924189999999,
    "lng": 127.0741913,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "점심추천",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "축하할 일 있음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 그럭저럭 오랬동안 유지하고 있는 집입니다.. 돼지갈비가 주 메뉴인데.. 점심 에뉴로 여러가지를 파네요.. 오늘은 소 불고기 시켰는데.. 생각했던",
      "[4★] 갈비탕이랑 육회비빔밥 맛있게 먹고 왔습니다",
      "[5★] 메뉴가 느리게 나와요. 점심손님 밀릴때 가시면 광장히 혼잡하고 정신없어요. 그런데 솔직히 진짜 맛있어요.  가격이 싼편은 아니지만 만족합니다."
    ],
    "rv": [
      "[4.0★] 그럭저럭 오랬동안 유지하고 · 주 메뉴인데 · 점심 에뉴로 여러가지를 파",
      "[4.0★] 갈비탕이랑 육회비빔밥 맛있게",
      "[5.0★] 느리게 나와요 · 점심손님 밀릴때 가시면 광장 · 그런데 솔직히"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "교촌치킨 신영통1호점",
    "type": "치킨",
    "e": "",
    "rt": 3.7,
    "cnt": 22,
    "addr": "경기도 수원시 영통구 망포동 381-2 1층 교촌치킨 신영통1호점",
    "hours": "11:00에 영업 시작",
    "tel": "031-273-7333",
    "priceRange": "6000~24000",
    "lat": 37.2392561,
    "lng": 127.0546826,
    "cat": [
      "음식점",
      "치킨닭강정"
    ],
    "tags": [
      "주차가능",
      "리뷰많음",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "교촌은뭐..사랑이죠ㅎㅎ 맛있어요!",
      "불친절한 여직원이 전화 먼저 끊어버리는 순간, 요즘 이런데가 있나?싶어서 리뷰 봤더니 다 그 얘기 뿐이네요; 다신 여기선 주문 안할 거 같아요.....",
      "교촌 맛있어서 좋아하는데 여긴 알바생교육좀 잘시키셔야할듯",
      "가까워서 픽업으로 이용하기 좋아요",
      "사장님 직원교육에 대해 한말씀하겠습니다자주가는곳은 아니지만 그래도 교촌 매니아라서  지인들과 가끔가는데  알바생들이 제나이에는아들ㆍ 딸 같아서 참고 넘어가려고 했는데 갈때 마다 매번 불친절하다는걸 느낌니다저희 지인들도 왠만하면 좋게 넘어가는 편입니다사장님이 안계신 가게라 그런지 손님이 오면  처음부터 귀찬은데  왜 왔냐는 표정 주문시 불친절한 말투 저만 느"
    ],
    "naverPlaceId": "12886594",
    "naverBlogCnt": 46,
    "menuItems": [
      {
        "menuName": "마라레드윙박스",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "후라이드양념반반한마리",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "허니윙박스",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "간장한마리",
        "price": 21000,
        "description": ""
      },
      {
        "menuName": "레드한마리",
        "price": 22000,
        "description": ""
      },
      {
        "menuName": "허니갈릭한마리",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "마라레드한마리",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "허니치룽지",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "레드치룽지",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "허니갈릭윙박스",
        "price": 24000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/12886594/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "프레베네",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 17,
    "addr": "영통동 960-3",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-202-7800",
    "priceRange": "10000~20000",
    "lat": 37.2520193,
    "lng": 127.0709971,
    "cat": [
      "한식"
    ],
    "tags": [
      "가족",
      "데이트",
      "인스타감성",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 너무 좋은 돌잔치장소 입니다. 분위기도 좋고 음식도 정갈한데 지하철 바로앞이라 교통이 아주 좋네요. 공간도 넚어 음식먹기도 편리하고 아기들 데리",
      "[3★] 흠 규모는 보통 음식은 금방 보충이 잘 안 되고 미리 꺼내놓질 않아 해동이 제대로 안 된게 많네요 주차장도 복잡하니 조금 일찍 서두르는게 나을듯",
      "[4★] 그리 큰 부페식당은 아니지만 조용하고 아늑한편입니다 가족단위 행사하기에는 좋을듯 해요"
    ],
    "rv": [
      "[5.0★] 돌잔치장소 · 분위기도 좋고 음식도 정갈한 · 공간도 넚어 음식먹기도 편리",
      "[3.0★] 보통 음식은 금방 보충이 잘",
      "[4.0★] 아니지만 조용하고 아늑한편입"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "장수천한방민물장어 수원영통점",
    "type": "보양식·해산물",
    "e": "🦪",
    "rt": 3.7,
    "cnt": 7,
    "addr": "신동 364",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2518118,
    "lng": 127.0599645,
    "cat": [
      "국물",
      "보양식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "국물요리",
      "단체가능",
      "양식",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "회식"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 공간넓고 맛도좋아요",
      "[5★] 맛있어요!",
      "[1★] 장어퀼리티가 꽝입니다. 이렇게 맛없는 장어는 처음봅니다. 장어가 희한하게 질기고, 기름기없고 고소한맛  없습니다. 정상적인 민물장어 품종이 아니"
    ],
    "rv": [
      "[4.0★] 공간넓고 맛도",
      "[5.0★] 맛있어요!",
      "[1.0★] 장어는 처음봅니다 · 희한하게 질기고, 기름기없고 · 정상적인 민물장어 품종이 아"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "Mahlzeit",
    "type": "카페",
    "e": "",
    "rt": 3.7,
    "cnt": 3,
    "addr": "경기도 수원시 영통구 망포동 41-1 포레스퀘어 1층 Mahlzeit",
    "hours": "",
    "tel": "",
    "priceRange": "",
    "lat": 37.2451633,
    "lng": 127.0524779,
    "cat": [
      "음식점",
      "브런치"
    ],
    "tags": [
      "점심추천",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(2026.03.18 05:29:36)"
    ],
    "naverPlaceId": "1085363825",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1085363825/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "마라탕푸마라탕 곡반정점본점",
    "type": "중식",
    "e": "",
    "rt": 3.7,
    "cnt": 3,
    "addr": "경기도 수원시 권선구 곡반정동 515-5 1층 102호",
    "hours": "10:30에 영업 시작",
    "tel": "",
    "priceRange": "9900~30000",
    "lat": 37.2445474,
    "lng": 127.0317573,
    "cat": [
      "중식",
      "마라탕"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "동네 마라탕 맛집으로 자주 가는곳입니다. 계란볶음밥도 중국집에서 하는것처럼 맛있네요!",
      "간이 좀 센듯했지만 맛있게 잘 먹었어요~!",
      "사장님이 엄청 친절하세요~아이들 둘과 왔는데 지금까지 먹은 마라탕 중에 제일 맛있대요~~👍",
      "2단계 햇음맵찔이어도 얼큰한거 좋아해서 도전 햇음원래 1.5단계 먹다가 ..신세계다 2단계… 에어컨 풀가동 조건..집앞이라 배민 에서 시켜먹는거 보다 엄청 저렴해서이제 포장 으로 사장님 도와 드려야겠음❤️더보기",
      "몇일전부터 계속 생각났는데 오늘은 꼭 먹어야겠어서 방문했습니다 항상 말하지만 너무 맛있고 사장님이 친절하세요 나중에는 마라샹궈도 먹어봐야겠어요!!"
    ],
    "naverPlaceId": "1996589942",
    "naverBlogCnt": 26,
    "menuItems": [
      {
        "menuName": "소고기 1+1 기본 마라탕 麻辣烫(소 (1인분))",
        "price": 9900,
        "description": ""
      },
      {
        "menuName": "소고기 1+1 기본 마라탕 麻辣烫(중 (1.5인분))",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "소고기 1+1 기본 마라탕 麻辣烫(대 (2인분))",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "[소고기 1+1 특혜] 기본 마라샹궈 麻辣香锅(소 (1인분))",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "[소고기 1+1 특혜] 기본 마라샹궈 麻辣香锅(중 (1.5인분))",
        "price": 30000,
        "description": ""
      },
      {
        "menuName": "소고기 1+1 기본 마라탕 麻辣烫(소 (1인분))",
        "price": 9900,
        "description": ""
      },
      {
        "menuName": "소고기 1+1 기본 마라탕 麻辣烫(중 (1.5인분))",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "소고기 1+1 기본 마라탕 麻辣烫(대 (2인분))",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "[소고기 1+1 특혜] 기본 마라샹궈 麻辣香锅(소 (1인분))",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "[소고기 1+1 특혜] 기본 마라샹궈 麻辣香锅(중 (1.5인분))",
        "price": 30000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1996589942/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "누구나홀딱반한닭 영통아이파크캐슬점",
    "type": "치킨",
    "e": "",
    "rt": 3.7,
    "cnt": 3,
    "addr": "경기도 수원시 영통구 망포동 766",
    "hours": "16:00에 영업 시작",
    "tel": "031-205-6645",
    "priceRange": "24900~43900",
    "lat": 37.2435879,
    "lng": 127.0439863,
    "cat": [
      "음식점",
      "치킨닭강정"
    ],
    "tags": [
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "너무 맛있어서 3분 순삭.. .누구나 순삭닭이에요!",
      "바베큐쌈닭 포장했어요꼼꼼 포장과 5가지 찍먹 소스들오븐에 구운 맛난 바베큐치킨깻잎에 소스찍은 치킨과 파채등 야채 싸서 먹는데파채가 생각보다 매워서 혼났어요블로그 리뷰 참고https://m.blog.naver.com/thankyousu/224131904584더보기",
      "누나홀닭 바베큐쌈 너무 맛있어요!촉촉하고 바삭한 닭고기를 소스 푹 찍어서 쌈 싸먹으면 꿀맛❤️원래 쌈을 즐겨먹지 않는데 누나홀닭만 오면 쌈도 추가해서 먹어요😆 쫄뱅이도 멋있고, 떡볶이도 진짜 맛있어요😋배 터질것 같아도 떡볶이는 꼭 추가합니다 ㅋ.ㅋ항상 애정합니다..❣️잘 먹고 가요~~!더보기",
      "매장에서 바로 먹으니까 맛있네요! 굿입니다!!"
    ],
    "naverPlaceId": "1774351027",
    "naverBlogCnt": 44,
    "menuItems": [
      {
        "menuName": "바사칸 치빵파티",
        "price": 29900,
        "description": ""
      },
      {
        "menuName": "촉촉칸 치빵파티",
        "price": 29900,
        "description": ""
      },
      {
        "menuName": "바사칸닭 & 쫄뱅이",
        "price": 38900,
        "description": ""
      },
      {
        "menuName": "촉촉칸닭 & 쫄뱅이",
        "price": 38900,
        "description": ""
      },
      {
        "menuName": "후레쉬쌈닭 & 쫄뱅이",
        "price": 43900,
        "description": ""
      },
      {
        "menuName": "바베큐쌈닭 & 쫄뱅이",
        "price": 43900,
        "description": ""
      },
      {
        "menuName": "쌈닭화히타 & 쫄뱅이",
        "price": 43900,
        "description": ""
      },
      {
        "menuName": "쌈닭파이팅 & 쫄뱅이",
        "price": 42900,
        "description": ""
      },
      {
        "menuName": "후레쉬쌈닭",
        "price": 24900,
        "description": ""
      },
      {
        "menuName": "바베큐쌈닭",
        "price": 24900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1774351027/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "짬짬미 본점",
    "type": "중식",
    "e": "",
    "rt": 3.6,
    "cnt": 304,
    "addr": "경기도 수원시 영통구 신동 478-6 1층 126~128호",
    "hours": "",
    "tel": "07-1408-5090",
    "priceRange": "2000~12000",
    "lat": 37.2485188,
    "lng": 127.0477607,
    "cat": [
      "중식",
      "중식당"
    ],
    "tags": [
      "점심추천",
      "주차가능",
      "단체가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "아이와 함께 재방문이에요!볶음밥 시켰더니 짬뽕국물 가져오시다가 아이 보시더니 계란국으로 바꿔주신다고 뜨끈뜨끈하게 새로 해주셨네요 ㅎㅎ 아이가 너무 맛나다고 또 오자고합니다~~친절한 배려 감사드리고 또 방문할게요~ ;~)",
      "점심때 방문했어요!회사도 먼데 맛있어서 자주 옵니다!이 동네에선 제일 맛있는거 같아요!",
      "회사 근처 건물 1층에 있는 중식집인데고기짬뽕이 매우 맛있어요!!주말인데 생각나서 굳이굳이 회사 근처까지와서신랑이랑 같이 먹었습니다!항상 맛있고 사장님친절하셔서 너무 좋아요!또 올꺼에요!더보기",
      "쉬는날 아이와 첫 방문했는데 정말 양이 많아 놀랬습니다평일인데 사람들도 북적하고 짜장면 곱바기, 짬뽕, 탕슉 모두 다 맛있어요드뎌 집 근처 맛집 찾았어요ㅎㅎ매장도 넓고 단체룸도 있네요사장님 친절하시고~ 담에 또 먹으러 올께요 ^o^대박 나세요~더보기",
      "짬뽕 불맛이 기가막히고 탕수육도 바삭하니 너무 맛있습니다!"
    ],
    "naverPlaceId": "2060426675",
    "naverBlogCnt": 4,
    "menuItems": [
      {
        "menuName": "연태",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "이과두주",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "음료",
        "price": 2000,
        "description": ""
      },
      {
        "menuName": "맥주",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "소주",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "굴짬뽕(겨울)",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "중식냉면(여름)",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "콩국수(여름)",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "꽃빵(추가)",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "군만두",
        "price": 6000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2060426675/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "고봉민김밥인수원영통점",
    "type": "고기구이·분식",
    "e": "🥩",
    "rt": 3.6,
    "cnt": 11,
    "addr": "South Korea",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-273-5052",
    "priceRange": "12000~20000",
    "lat": 37.2520292,
    "lng": 127.0710294,
    "cat": [
      "고기구이",
      "분식",
      "한식",
      "회식"
    ],
    "tags": [
      "가족",
      "고기",
      "구이",
      "단체가능",
      "분식",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 부근을 지날 때마다 항상 찾는 곳입니다. 밥 양보다는 재료 위주의 김밥이라 맛이 있고 양과 퀄러티가 항상 동일해서 좋습니다.",
      "[1★] 김밥도 미리말아놓고 새우시켰는데 집에오니 떡갈비김밥! 전화했더니 가격 같다고 ㅡㅡ;; 다신안감",
      "[3★] 어린 아이들이 놀기에 좋고 사우나와 함께 물놀이를 즐길 수 있다는 점이 강점 임. 케리비안을 생각하고 가지만 마세요."
    ],
    "rv": [
      "[5.0★] 지날 때마다 항상 찾는 곳 · 재료 위주의 김밥이라 맛이",
      "[1.0★] 김밥도 미리말아놓고 새우시켰 · 전화했더니 가격 같다고 ㅡㅡ",
      "[3.0★] 놀기에 좋고 사우나와 함께 · 생각하고 가지만 마세요"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "하카타식당 곡반정동점",
    "type": "일식",
    "e": "",
    "rt": 3.6,
    "cnt": 7,
    "addr": "경기도 수원시 권선구 곡반정동 545-13 1층 하카타 식당",
    "hours": "11:00에 영업 시작",
    "tel": "",
    "priceRange": "5000~28000",
    "lat": 37.2410249,
    "lng": 127.0298542,
    "cat": [
      "일식",
      "일본식라면"
    ],
    "tags": [
      "리뷰많음",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(2026.03.18 06:00:37)"
    ],
    "naverPlaceId": "1652457357",
    "naverBlogCnt": 315,
    "menuItems": [
      {
        "menuName": "돈코츠라멘",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "미도리라멘(바질라멘)",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "호로몬동(한우대창덮밥)",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "모츠나베",
        "price": 28000,
        "description": ""
      },
      {
        "menuName": "규동",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "가츠동",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "고기완자튀김(볼카츠)",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "차슈동",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "차슈라멘",
        "price": 12500,
        "description": ""
      },
      {
        "menuName": "고추튀김",
        "price": 5000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1652457357/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "도다리네",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 5,
    "addr": "영통동 1009-2",
    "hours": "10:00 AM~10:30 PM",
    "tel": "031-224-1915",
    "priceRange": "10000~20000",
    "lat": 37.2514084,
    "lng": 127.0758855,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식",
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 예전에는 장소가 협소 했었는데 지금은 넓고 쾌적해요. 가격대도 다양하게 있어 크게 부담이 없어요.",
      "[4★] 잡어회굿",
      "[2★] "
    ],
    "rv": [
      "[4.0★] 장소가 협소 했었는데 지금은 · 가격대도 다양하게 있어 크게",
      "[4.0★] 잡어회굿",
      "[2.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "회사랑",
    "type": "한식",
    "e": "",
    "rt": 3.5,
    "cnt": 81,
    "addr": "경기도 수원시 권선구 권선동 1293-8",
    "hours": "15:00에 영업 시작",
    "tel": "031-223-6565",
    "priceRange": "55000~7500095000",
    "lat": 37.2512801,
    "lng": 127.036297,
    "cat": [
      "한식",
      "생선회"
    ],
    "tags": [
      "가성비",
      "리뷰많음",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "쭈꾸미 계절이 와서 먹으러갔어요~아직 일러서그런지 알배기가 한마리 뿐이라 아쉬웠지만 쭈꾸미는 맛있네요~ 육수가 기가막히고~알 좀 찰때 다시 갈께요~",
      "조개탕먹고싶어서 갔는데 백합 동죽 홍가리비 전복 들어있어요 싱싱하고 국물이 깔끔 담백!!! 넘맛났어요옆테이블 김치전 맛나보여서 시켰는데 가성비 죽입니다~",
      "맛있게 잘먹었어요~서비스로 방어머리찜이었나? 그것도 주셨는데 그것도 은근 살 많고 맛있더라고요.근데 올 겨울은 이제 방어 끝이시라고ㅠㅠ",
      "평소 가는 횟집 휴무일 이라 다른 횟집 검색하여 처음 와서 먹었네요.깔끔하고 깨끗한곳은 맘에 드는데...스키다시를 돈 주고 사먹은 금액...😁 맛있게 잘 먹었습니다.",
      "이번겨울 첫 대방어 성공이네요~~!맛나게 썰어주셔서 김싸서 맛있게 먹었어요~"
    ],
    "naverPlaceId": "36628969",
    "naverBlogCnt": 89,
    "menuItems": [
      {
        "menuName": "회",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "광어",
        "price": 4500065000,
        "description": ""
      },
      {
        "menuName": "우럭",
        "price": 5700067000,
        "description": ""
      },
      {
        "menuName": "광어+우럭",
        "price": 4700067000,
        "description": ""
      },
      {
        "menuName": "모듬회",
        "price": 4700067000,
        "description": ""
      },
      {
        "menuName": "도다리세꼬시",
        "price": 55000,
        "description": ""
      },
      {
        "menuName": "참돔",
        "price": 6000075000,
        "description": ""
      },
      {
        "menuName": "회 무침",
        "price": 55000,
        "description": ""
      },
      {
        "menuName": "회사랑스페셜",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "모둠회+해물+매운탕",
        "price": 7500095000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/36628969/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "교촌치킨 영통1호점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.5,
    "cnt": 21,
    "addr": "반달로 38",
    "hours": "휴무일",
    "tel": "031-203-0967",
    "priceRange": "12000~20000",
    "lat": 37.2505096,
    "lng": 127.0760238,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "치킨",
      "포장가능",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 진짜 장사 안하셨으면좋겠어요. 다식은 치킨 파는거 진짜 다버렸어요.",
      "[1★] 포장주문 15분 찍어서 갔더니 사람이 없음 안에서 불러도 대답이 없어서 5분 정도 뒤에 나와서 다른사람 부터 줬는데.. 이미 약속시간이 10분 ",
      "[4★] 말해 무엇하리 교촌인데 1/2  메뉴가 있어 부담없이 혼자 치맥하기 좋음"
    ],
    "rv": [
      "[1.0★] 장사 안하셨으면좋겠어요 · 치킨 파는거 다버렸어요",
      "[1.0★] 포장주문 분 찍어서 갔더니",
      "[4.0★] 말해 무엇하리 교촌인데 /"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "BBQ치킨 수원신동점",
    "type": "치킨",
    "e": "",
    "rt": 3.5,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 신동 932-4",
    "hours": "",
    "tel": "031-205-3692",
    "priceRange": "5000~30000",
    "lat": 37.2479144,
    "lng": 127.0450803,
    "cat": [
      "음식점",
      "치킨닭강정"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(2026.03.18 05:41:11)"
    ],
    "naverPlaceId": "1826439184",
    "naverBlogCnt": 31,
    "menuItems": [
      {
        "menuName": "황금올리브치킨™",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "[황.양.반] 황올 반+양념 반",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "황금올리브치킨™속안심",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "황금올리브치킨 + BBQ 소떡",
        "price": 26500,
        "description": ""
      },
      {
        "menuName": "황금올리브치킨 + 롱치즈스틱",
        "price": 26500,
        "description": ""
      },
      {
        "menuName": "뿜치킹 + BBQ 소떡",
        "price": 28500,
        "description": ""
      },
      {
        "menuName": "뿜치킹 + 더블치즈볼(5개)",
        "price": 30000,
        "description": ""
      },
      {
        "menuName": "뿜치킹 + 콜라1.25L",
        "price": 28000,
        "description": ""
      },
      {
        "menuName": "뿜치킹",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "뿜치킹 콘립(4개)",
        "price": 5000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1826439184/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "BBQ치킨 수원망포점",
    "type": "치킨",
    "e": "",
    "rt": 3.4,
    "cnt": 10,
    "addr": "경기도 수원시 영통구 망포동 297-7",
    "hours": "",
    "tel": "031-205-9929",
    "priceRange": "4000~28000",
    "lat": 37.242378,
    "lng": 127.0549521,
    "cat": [
      "음식점",
      "치킨닭강정"
    ],
    "tags": [],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "BHC 영수증인데 왜 BBQ로 찍히는지 참나여튼 BHC 핫후라이드 맛있다",
      "치킨 맛있어요 좋아요",
      "황금올리브치킨 + 콜라1.25L바삭한 치킨은 진리~❤"
    ],
    "naverPlaceId": "1058358770",
    "naverBlogCnt": 16,
    "menuItems": [
      {
        "menuName": "뿜치킹",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "마라핫",
        "price": 28000,
        "description": ""
      },
      {
        "menuName": "땡쇼크",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "맵소디",
        "price": 24500,
        "description": ""
      },
      {
        "menuName": "황금올리브치킨™",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "황금올리브치킨™양념",
        "price": 24500,
        "description": ""
      },
      {
        "menuName": "황올 반+BBQ양념 반",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "BBQ맛탕",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "BBQ 떡볶이",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "한입등갈비튀김",
        "price": 25000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1058358770/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "올포치킨강정",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.4,
    "cnt": 5,
    "addr": "영통구 영통동 974-6번지 110호 세일빌딩 수원시 경기도 KR",
    "hours": "12:00 PM~10:00",
    "tel": "031-203-9799",
    "priceRange": "10000~20000",
    "lat": 37.2467518,
    "lng": 127.0607864,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "웨이팅맛집",
      "치킨",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] #올포치킨강정 (23.10.05 / 밍) ㅁ먹은것(포장) 1.닭강정 반반 -.순한만, 후라이드로 먹음. -.웨지감자도 같이 주고 맛있었음.  ㅁ",
      "[3★] 웬만한 프랜차이즈 닭강정보단 나은 집! 나름 살코기가 큼지막하며 순한맛은 달달하고 매운맛은 은근 매운 편. 웨지감자와 떡을 함께 넣어주신다.",
      "[2★] 자주 먹었는데 동일한 메뉴를 시켰을 때 주인장 맘에 따라 갯수가 수시로 변동됨.. 심지어 6개주려고 조리해놓고 5개만 줄때도 있음 작은 부분이나"
    ],
    "rv": [
      "[5.0★] / 밍) ㅁ먹은것(포장) · 닭강정 반반 - · 순한만, 후라이드로 먹음",
      "[3.0★] 웬만한 프랜차이즈 닭강정보단 · 큼지막하며 순한맛은 달달하고 · 떡을 함께 넣어주신다",
      "[2.0★] 자주 먹었는데 동일한 메뉴를 · 심지어 개주려고 조리해놓고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "완산골명가 신동점",
    "type": "한식",
    "e": "",
    "rt": 3.4,
    "cnt": 5,
    "addr": "경기도 수원시 영통구 신동 486 디지털엠파이어2",
    "hours": "",
    "tel": "031-695-6438",
    "priceRange": "5500~6500",
    "lat": 37.2473355,
    "lng": 127.0505909,
    "cat": [
      "한식",
      "국밥"
    ],
    "tags": [],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [],
    "naverPlaceId": "38229148",
    "naverBlogCnt": 5,
    "menuItems": [
      {
        "menuName": "콩나물 국밥",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "콩나물 해장국",
        "price": 6500,
        "description": ""
      },
      {
        "menuName": "황태콩나물국밥",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "전주떡갈비비빔밥",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "돌솥떡갈비빔밥",
        "price": 6000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/38229148/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "황궁쟁반짜장",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 3.3,
    "cnt": 13,
    "addr": "영통동 971-1",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-202-7999",
    "priceRange": "10000~20000",
    "lat": 37.2471289,
    "lng": 127.0624375,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [
      "국수",
      "단체가능",
      "웨이팅맛집",
      "중식",
      "친절",
      "칼국수",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 친절하진 않은데 요 근방에서 탕수육에 돼지냄새 않나는 몇 안되는 가게에요 무난무난해요 맛있습니다",
      "[1★] 짜장 하나, 짬뽕 하나 시켰는데 40분 걸린다고 해서 기다림->50분 기다리다 안와서 전화->10분 더 기달려 달라고 함-> 결국 시킨지 1시간",
      "[4★] 맛있었습니다. 근데 삼선짬뽕2+탕수육 세트메뉴가 있는거같던데 모르고 따로 시켰더니 그냥 제값 다 받네요..."
    ],
    "rv": [
      "[4.0★] 친절하진 않은데 요 근방에서",
      "[1.0★] 짜장 하나, 짬뽕 하나 시켰",
      "[4.0★] 맛있었습니다 · 근데 삼선짬뽕+탕수육 세트메"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "종로빈대떡영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.2,
    "cnt": 18,
    "addr": "영통동 998-4",
    "hours": "5:00 PM~5:00 AM",
    "tel": "031-202-9589",
    "priceRange": "10000~20000",
    "lat": 37.252615,
    "lng": 127.0743758,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식",
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 주변에 이런 빈대떡이나 막걸리집이 드물어 가~끔 찾는곳이지만 맛이좋거나 서비스가 좋은집은 아니에요 참고하세요~",
      "[1★] 식당이 바뀌었습니다.",
      "[1★] 좋네요"
    ],
    "rv": [
      "[3.0★] 주변에 이런 빈대떡이나 막걸",
      "[1.0★] 바뀌었습니다",
      "[1.0★] 좋네요"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "일랑",
    "type": "술집",
    "e": "",
    "rt": 3.1,
    "cnt": 24,
    "addr": "경기도 수원시 권선구 곡반정동 547-7 102호",
    "hours": "18:00에 영업 시작",
    "tel": "",
    "priceRange": "10000~30000",
    "lat": 37.2404837,
    "lng": 127.0306004,
    "cat": [
      "술집",
      "이자카야"
    ],
    "tags": [
      "가성비",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "기념일 이였고 아이랑 같이 방문 했습니다!아이 먹을 메뉴도 있었고 계란볶음밥 메로구이메로 구이 진짜 맛있고 숙성회 너무 맛있어써요!!그리구 아기 와서 특별히 주신 서비스에 설명도 너무 다정하셔서 감사했어여 ㅜㅜ 너무 기억에 남는 기념일이 될거 같아여 감사합니다! 적ㄱㅔ일하고 많이 버세요!!더보기",
      "회도 너무 맛있고 바지락술찜 국물이 맛있어서 술이 계속 들어갔아용 서비스도 주시고 너무 친절하샤서 추천합미댱😊💝",
      "나가사키 맛있으요 해장하러 갔다가 더 마시고 옴가성비도 좋고 맛도 좋아욥, 항상 서비스도 잘 챙겨주심후토마키에 밥이 조금만 들어있고 물꼬기 가득가득 쵝오 :))",
      "일랑 모둠회가 진~~~짜 맛있어요ㅠㅠ 리뉴얼된지 얼마 안됐는데 벌써 세번째 방문이에요! 서비스도 많이 주시고 숙성회, 조개술찜도 너무 맛있어요 특히 치킨이 진~~짜 킥이에요!! 가격도 만원밖에 안하는데 양이 많아서 오시는 분들이 한번씩 시켜드셨으면 좋겠어요!!! 제 최애 숙성횟집이라 많은분들이 오셨으면 좋겠어요❤️❤️",
      "여기 숙성회 맛집인데, 가격이 너무싸요. 안주는 진짜 너무맛있어서 곡반정동에서 가장 맛있는 곳이에요..!! 다들 한번씩 가보셨으면 좋겠어요!! 위 사진은 서비스로만 주신 거에요.. 다들 한번씩 가셔서 얼마나 맛있는지 느끼시면 좋겠어요!!"
    ],
    "naverPlaceId": "1259468697",
    "naverBlogCnt": 12,
    "menuItems": [
      {
        "menuName": "우니단새우",
        "price": 30000,
        "description": ""
      },
      {
        "menuName": "해물계란탕",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "오뎅전골",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "바지락술찜",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "나가사끼전골",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "스지전골",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "아귀간구이",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "부채살철판구이",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "메로철판구이",
        "price": 26000,
        "description": ""
      },
      {
        "menuName": "흰살숙성회 소",
        "price": 16000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1259468697/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "상화돈까스",
    "type": "한식",
    "e": "🍱",
    "rt": 3.1,
    "cnt": 7,
    "addr": "영통동 번지 C 980-3 동 110호 디지털엠파이어빌딩",
    "hours": "영업시간 확인 필요",
    "tel": "031-273-6432",
    "priceRange": "10000~20000",
    "lat": 37.24510149999999,
    "lng": 127.0599423,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식",
      "일식",
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 난 맛있는데 빵가루가 좀 도톰하긴하다",
      "[4★] 치즈 돈가스맛있어요 애들 먹기 좋구요 매운돈가스  매콤한데 채소랑 같이 먹으니 맛있네요 여기에 스파게티 랑 같이 먹으면 찰떡 궁합입니다",
      "[5★] 음식 깔끔하고 맛도 좋아요. 주말에도 즐겨 먹습니다. Goood~ 돈까스도 맛있고, 카레와 라멘도 좋아요 ~"
    ],
    "rv": [
      "[4.0★] 좀 도톰하긴하다",
      "[4.0★] 치즈 돈가스맛있어요 애들 먹",
      "[5.0★] 음식 깔끔하고 맛도 · 주말에도 즐겨 먹습니다 · 돈까스도 맛있고, 카레와 라"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "네네치킨 영통1호점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3,
    "cnt": 5,
    "addr": "청명남로4번길 21-2",
    "hours": "12:00 PM~1:00 AM",
    "tel": "031-273-9285",
    "priceRange": "12000~20000",
    "lat": 37.2497724,
    "lng": 127.0746564,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "치킨",
      "가성비",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 전화를 안받아",
      "[5★] ",
      "[2★] "
    ],
    "rv": [
      "[1.0★] 안받아",
      "[5.0★] ",
      "[2.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "키요미카레",
    "type": "일식",
    "e": "",
    "rt": 3,
    "cnt": 3,
    "addr": "경기도 수원시 영통구 망포동 12-7 A동 1층",
    "hours": "11:00에 영업 시작",
    "tel": "07-1492-2416",
    "priceRange": "6900~12900",
    "lat": 37.2475429,
    "lng": 127.0523846,
    "cat": [
      "일식",
      "카레"
    ],
    "tags": [
      "혼밥가능",
      "주차가능",
      "단체가능",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "저녁으로 카레먹으러 왔습니다. 맛있어요~ 파랑 후레이크는 선택 가능하구요. 돈까스 바로 튀겨주셔서 바삭해서 더 좋았습니다. 우동도 남김없이 다 먹었습니다. 음식이 전반적으로 깔끔하고 맛있었어요. 잘먹었습니다.",
      "일본인이 직접 요리하는 카레집이라고 해서 방문했는데 아름다운 여사장님이셨어요^^일본에 온듯 음식이 맛있고 재료도 신선했어요.돈가스는 바삭하고 카레는 살짝 매콤하고 부드러워요.굴튀김은 신선하고 바삭해요.친절하고 매장도 넓고 깨끗한 맛집이네요^^다른메뉴들도 맛있을것같아서 더 맛보고싶네요.잘 먹었습니다 ㅎㅎ더보기",
      "처음 방문해봤는데 사장님이랑 직원분(?)도 너무 친절하시고 음식도 너무 맛있었어요!!❤️돈카츠카레랑 고구마치즈고로케 다 너무 맛있었고 장국도 얼큰하니 좋네요ㅎㅎㅎ혼자 먹기도 좋고 매장 넓고 좌석도 많아서 단체로 와서 식사하기도 좋을거같아요😊😊번창하셨으면 좋겠습니다사장님 잘먹고갑니다!!!🥰더보기",
      "왠지 카레가 먹고싶던 날에 방문했어요! 일본 가정식 카레입니다. 카레는 재료가 잘 갈려있어서 부드럽고, 밥은 찰기랑 윤기있는 쌀이에요. 아비꼬나 코코이찌방야 자주 가는데, 가끔 너무 자극적(?)이라고 느낄 때도 있거든요. 여기 카레는 은은하게 단맛이 있어서 좋아요. 집밥같이 맛있게 먹었습니다. (그리고 테이블에 있는 매운 고춧가루는 먹다보면 꽤 맵고 얼얼하",
      "눈에 자꾸 밟혀서 와본 가게인데 오길 잘했다 생각이 듭니다 적당한 매운맛의 카레(신라면 정도)의 맛있는 맛에 매운맛을 중화 시켜주는 치즈고구마 고로케 또 고로케를 먹다보면 느끼해 물릴때 먹는 당근절임이 한층 입가심을 해주며 겨울시즌 세상 바삭하고 한입 물면 바다향 가득한 굴튀김이 추운날 피로를 풀어주는 왜 여기서 생맥주 하이볼이 있는지 이해가 가더라구요굴튀"
    ],
    "naverPlaceId": "1741084271",
    "naverBlogCnt": 42,
    "menuItems": [
      {
        "menuName": "키요미카레(소고기)",
        "price": 9900,
        "description": ""
      },
      {
        "menuName": "수제돈가츠카레",
        "price": 12400,
        "description": ""
      },
      {
        "menuName": "야채카레",
        "price": 11900,
        "description": ""
      },
      {
        "menuName": "시금치카레",
        "price": 10900,
        "description": ""
      },
      {
        "menuName": "새우카레",
        "price": 12400,
        "description": ""
      },
      {
        "menuName": "소시지카레",
        "price": 12400,
        "description": ""
      },
      {
        "menuName": "수제돈가츠정식",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "카레우동",
        "price": 9900,
        "description": ""
      },
      {
        "menuName": "어린이카레",
        "price": 8900,
        "description": ""
      },
      {
        "menuName": "어린이돈가츠",
        "price": 6900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1741084271/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "짬뽕관 수원영통점",
    "type": "중식",
    "e": "",
    "rt": 3,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 신동 503-7 2층",
    "hours": "",
    "tel": "07-1323-9577",
    "priceRange": "8000~14000",
    "lat": 37.2478481,
    "lng": 127.0477859,
    "cat": [
      "음식점",
      "중식당"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "리뷰많음",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "예전에 한 번 방문해서 기본 짬뽕 먹어보고 생각나서 재방문했어요.이번에는 1단계 화끈하게 매운맛으로 해봤는데, 기본 매운맛보다 불맛도 더 강조되고 맛있네요~ 국물이 진하고 맛있게 매워서 밥 말아 먹기에도 좋아요.군만두도 완전 바삭바삭한 게 맛있어요~ 밥 리필이랑 음료도 즐길 수 있어 좋습니다.더보기",
      "용인에서 가보고 마음에 들어서수원영통점도 방문했어요일단 매장이 엄청 넓고 주차도 편해요거기다 맛있는 짬뽕까지!맛집입니당후식도 넉넉히 준비된 곳이라 더 좋아요.아이랑 가족과 방문하기도 좋은 곳입니다.더보기",
      "짬뽕 맛있는 곳이라고 추천 받아서 왔어요.돼지 누린내, 해물 비린내 없이 맛있음!매운맛 1단계 짝 알맞게 매콤했고 0단계는 단향이 살짝 올라오는데 차돌로 시켜서 그런지 차돌의 맛있는 기름맛이 좋았음.군만두도 잘 구워져서 짱맛더보기",
      "저의 짬뽕 맛집에 두번째 방문입니다! 짬뽕은 1단계만 해도 매운데, 맛있게 매워서 맵찔이 친구도 “계속 땡기는 매운맛”이라고 싹싹 먹더라두요!탕수육도 고기가 실하고, 튀김옷이 두껍지 않아 부드럽고 맛있습니다! 미니사이즈는 양도 부담없으니 꼭 시켜드세요!:)",
      "짜장면이 진짜 기본에 충실한 맛이었어요. 면이 퍼지지 않고 쫄깃했고, 소스도 너무 달지 않아서 좋았습니다.양도 넉넉한 편이라 가성비 좋다고 느꼈습니다. 사장님도 친절하셔서 기분 좋게 식사하고 왔어요. 다음에 또 방문할 생각 있습니다."
    ],
    "naverPlaceId": "1661895314",
    "naverBlogCnt": 59,
    "menuItems": [
      {
        "menuName": "짬뽕",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "순두부짬뽕",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "차슈짬뽕",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "차돌짬뽕",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "마라짬뽕",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "볶음짬뽕",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "짬짜면",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "짜장면",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "해물쟁반짜장",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "초계냉짬뽕",
        "price": 11000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1661895314/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "회사고싶은날",
    "type": "한식",
    "e": "",
    "rt": 3,
    "cnt": 2,
    "addr": "경기도 수원시 영통구 망포동 47-24 C동 101호 회사고싶은날",
    "hours": "11:00에 영업 시작",
    "tel": "031-205-2190",
    "priceRange": "35000~74000",
    "lat": 37.2406233,
    "lng": 127.0486035,
    "cat": [
      "한식",
      "생선회"
    ],
    "tags": [
      "가성비",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "@goldspoon_choi수원 망포동, 신선한 회와 넉넉한 인심으로 동네 주민들의 발길이 끊이지 않는 가성비 횟집 #회사고싶은날 ✨이곳은 이름만큼이나 회에 진심인 곳으로, 화려한 스키다시보다 '회의 본질'과 '가성비'에 집중해 만족도가 매우 높은 로컬 맛집이에요! 🥢🐟 모듬회 4종: 광어, 우럭, 연어 등 그날그날 가장 신선한 제철 생선 4가지를 두툼",
      "가족들과 함께 먹으려고주문하고 픽업해 왔네요 ^^주변에서 추천해서 기대했는데,신산하고 아이들과 함께 먹기 딱 좋았습니다;)앞으로도 종종 주문해서 먹어야겠어요 ^^더보기",
      "수원 모듬회4종 포장 4.3만원맛나게 잘 먹었다.",
      "완전 강추! 사장님 친절하시고 수조도 깨끗하고 좋아요 ^^"
    ],
    "naverPlaceId": "1850730924",
    "naverBlogCnt": 19,
    "menuItems": [
      {
        "menuName": "모듬회 4종 (참돔마스까와+도다리회+광어+연어)(소)",
        "price": 46000,
        "description": ""
      },
      {
        "menuName": "모듬회 4종 (참돔마스까와+도다리회+광어+연어)(중)",
        "price": 58000,
        "description": ""
      },
      {
        "menuName": "모듬회 4종 (참돔마스까와+도다리회+광어+연어)(대)",
        "price": 74000,
        "description": ""
      },
      {
        "menuName": "광어 + 참돔(마스까와)(소(2인))",
        "price": 46000,
        "description": ""
      },
      {
        "menuName": "광어 + 참돔(마스까와)(중(3인))",
        "price": 58000,
        "description": ""
      },
      {
        "menuName": "광어+우럭((1.5인))",
        "price": 35000,
        "description": ""
      },
      {
        "menuName": "광어+우럭(소(2인))",
        "price": 45000,
        "description": ""
      },
      {
        "menuName": "광어+우럭(중(3인))",
        "price": 57000,
        "description": ""
      },
      {
        "menuName": "광어+우럭(대(4인))",
        "price": 68000,
        "description": ""
      },
      {
        "menuName": "광어 + 참돔(마스까와)(소(2인))",
        "price": 46000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1850730924/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "아돼삼 망포점",
    "type": "한식",
    "e": "",
    "rt": 3,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 망포동 12-7 B동 1층 아돼삼",
    "hours": "11:00에 영업 시작",
    "tel": "07-1481-3706",
    "priceRange": "9000~67000",
    "lat": 37.2475356,
    "lng": 127.0526318,
    "cat": [
      "한식",
      "육류고기요리"
    ],
    "tags": [
      "가성비",
      "점심추천",
      "주차가능",
      "데이트",
      "리뷰많음",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "아내와 아이랑 함께 방문한 망포역 삼겹살 아돼삼 망포점 🍖세트메뉴인 든든한 둘째 한판(생삼·냉삼·항정 700g) 주문했는데 고기 양도 넉넉하고 부위별로 먹을 수 있어서 좋았습니다.셀프바도 잘 되어 있어서 김치, 콩나물, 쌈채소 편하게 이용 가능했고추가로 주문한 김치짜글이가 밥이랑 잘 어울려서 아이가 밥 두 공기나 먹었네요 😀마무리는 역시 남은 고기로 셀",
      "생각나서 또 방문했슴당왜 여기만 오면 꼭 쌈을싸서 먹게되는지사장님 특제소스도 넘 맛있고 담주 점심엔 육회비빔밥이랑 사이드에는 육회 개시한다고해서 완전 기대중이에요~~! 날씨도 슬슬 풀려서 야장자리 또 인기터질듯 망포역 야장맛집이라고 제가 소문내긴했어요..ㅎ냉삼먹고 돼지갈비 비빔냉면 코스로 먹으면 미쳐요글고 전 오이 메추리알 이런거 싫어해서 잡다한거 다 빼달",
      "진짜 가성비 좋은 삼겹살집이네요!! 냉삼 생삼 다 먹을 수 있는 세트도 있어서 좋구요! 고기 기본 반찬들이 알차고 셀프바에서 맘껏 먹을 수 있어서 좋아요! 팽이버섯도 리필해서 더 구워먹었어요~~ 고기 퀄리티도 괜찮고 맛있습니다 👍 망포 삼겹살 맛집 저장 ❤️",
      "냉삼 좋아해서 자주오다가 새로 바뀌어서 한번 와봤어요ㅎㅎ우선 고기  맛있고~!사장님 넘 친절하세요~!!이것저것 같이 구워먹는거 좋아하는데 파채 구워서 마늘소스같이 먹으니 넘 꿀맛이네요!계란찜도 맛있고 된장술밥도 맛나요~!자주 올듯합니다~!!더보기",
      "망포역 근처에 오기 좋은 깔끔하고 분위기 좋은 고깃집이라 좋아요 고기가 신선하니 맛있고, 반찬도 잘 나오고 신선해서 좋아요 매장에 환기가 잘되어서 그런지 매장안에 고기냄새가 많이 안나서 옷에 냄새 많이 안베여요 ㅎㅎ 무엇보다 사장님이 정말 친절하십니다 ㅎㅎ"
    ],
    "naverPlaceId": "2029751096",
    "naverBlogCnt": 83,
    "menuItems": [
      {
        "menuName": "투뿔 한우육회",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "생삼+냉삼+항정 900g Set",
        "price": 67000,
        "description": ""
      },
      {
        "menuName": "생삼+냉삼+항정 700g set",
        "price": 51000,
        "description": ""
      },
      {
        "menuName": "생삼+냉삼 500g Set",
        "price": 33000,
        "description": ""
      },
      {
        "menuName": "냉삼 180g",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "항정살 100g",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "특수뽈살 180g",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "생삼겹살 200g",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "양념돼지 250g",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "점심)대패정식",
        "price": 9000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2029751096/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "호식이두마리치킨 신영통점",
    "type": "치킨",
    "e": "",
    "rt": 3,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 망포동 649-38",
    "hours": "11:30에 영업 시작",
    "tel": "031-273-9008",
    "priceRange": "20000~31000",
    "lat": 37.2349309,
    "lng": 127.0517898,
    "cat": [
      "음식점",
      "치킨닭강정"
    ],
    "tags": [
      "가성비",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "늘 바삭바삭 맛있고 친절해요저희가족 최애 치킨집",
      "호식이 두마리치킨 원래 안좋아했는데 여기 지점 진짜 맛있습니다 위생상태 우수 푯말도 있던데 마감시간 맞춰가니 정말 냉장고부터시작해서 주방 전체 청소중이던데 위생은 진짜 믿고가셔도 될듯엄청 바삭하고 가성비 있습니다 냄새도 안나고 좋음 앞으로 여기서만 주문하려고요",
      "친절하고 늦게까지하고 마감 시간 다돼서 갔더니 냉장고부터 바닥까지 전부 청소하더라고요 청결은 진짜 믿을만함치킨도 여태먹은 호식이 중에 제일 맛있어요 안뻑뻑하고 촉촉바삭!!",
      "포장주문하면 빨리나와서 좋아요언제나 친절하고 바삭바삭 맛있어요기름도 깨끗한지 항상 튀김 컨디션이 좋아요후라이드+간장 치킨 조합이 맛있어요더보기",
      "오늘도 호식이 두 마리 아니 4명의 식구라서 세 마리를 시켜야 먹을 수 있었습니다. 양념 간장 후라이드 2 3 가지. 세트는 콤보죠. 너무 잘먹었고 호식이 두마리만한 치킨은 잘 없습니다 사장님 사모님도 친절하시고 좋습니다. 적극 추천합니다"
    ],
    "naverPlaceId": "36459188",
    "naverBlogCnt": 30,
    "menuItems": [
      {
        "menuName": "깐쇼킹치킨 한마리+한마리 세트",
        "price": 31000,
        "description": ""
      },
      {
        "menuName": "맵시크 한마리+한마리 세트",
        "price": 30000,
        "description": ""
      },
      {
        "menuName": "한마리+한마리+콜라",
        "price": 27000,
        "description": ""
      },
      {
        "menuName": "플라윙(윙+봉)세트+콜라",
        "price": 26000,
        "description": ""
      },
      {
        "menuName": "4인 패밀리세트) 두마리+사이드+콜라+치킨무",
        "price": 31000,
        "description": ""
      },
      {
        "menuName": "2인 커플세트) 한마리+사이드+콜라+치킨무",
        "price": 21000,
        "description": ""
      },
      {
        "menuName": "깐쇼킹치킨(한마리)",
        "price": 21000,
        "description": ""
      },
      {
        "menuName": "깐쇼킹치킨 한마리+한마리 세트",
        "price": 31000,
        "description": ""
      },
      {
        "menuName": "맵시크치킨(한마리)",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "맵시크 한마리+한마리 세트",
        "price": 30000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/36459188/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "춘향골남원추어탕 영통점",
    "type": "보양식",
    "e": "🍲",
    "rt": 2.8,
    "cnt": 6,
    "addr": "영통동 989-7",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-206-0223",
    "priceRange": "12000~20000",
    "lat": 37.2494919,
    "lng": 127.0740802,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [
      "국물요리",
      "보양식",
      "양식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[2★] 위치는 뒷쪽에 있어 찾기가 쉽지는 않고요. 맛은 그냥 그래요.",
      "[3★] ",
      "[3★] "
    ],
    "rv": [
      "[2.0★] 뒷쪽에 있어 찾기가 쉽지는 · 그냥 그래요",
      "[3.0★] ",
      "[3.0★] "
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "사카나",
    "type": "일식",
    "e": "",
    "rt": 2.8,
    "cnt": 4,
    "addr": "경기도 수원시 영통구 망포동 12-12",
    "hours": "11:00에 영업 시작",
    "tel": "031-205-3331",
    "priceRange": "21000~75000",
    "lat": 37.2477299,
    "lng": 127.05301,
    "cat": [
      "일식",
      "일식당"
    ],
    "tags": [
      "점심추천",
      "주차가능",
      "단체가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "점심으로 팀회식겸+생일자겸 다녀왔습니다. 아주그냥 맛도리 점심에 생일자는 미역국이 나오네요^^ 든든하게 잘먹었습니다. 다음 팀 생일회식때 또뵐듯합니다 팀원들모두 미역국을 탐내더라구요ㅋㅋ",
      "너무 맛있네요~ 초밥의 밥알이 부드럽고 녹아요😇 회덮밥에 실수로 초장을 많이 넣어서 조금 짜게 먹고 있었는데, 사장님이 밥 색깔을 보시더니 회덮밥 짜지 않냐며 밥을 더 주셨어요..! 덕분에 더 맛있게 먹을 수 있었습니다. 사장님의 세심함에 감동했어요☺️ 맛있는데다 친절하기까지 해서 다음에 또 방문할 듯 합니다! 번창하세요🍀",
      "배고파서 사진을 못찍었어요 ㅠㅠㅠㅠㅠ명품초밥 2개 시켰고, 성인 여성 2명이서 먹기 아주 충분했어요. 중간중간 서비스 메뉴도 주셔서 오히려 마지막엔 그만... 외칠정도...사장님과 직원분 모두 엄청 친절하셨고 음식도 최고였어요!!배달도 맛있지만 직접 방문이 역시 최고네요 ㅎㅎ더보기",
      "평일 런치 예약하고 갔어요. 한 시 반쯤 예약하고 가니까. 주차도 할 수 있고 여유롭게 식사할 수 있어서 좋았어요^^직원분들 친절하시고 음식도 맛있었어요!!"
    ],
    "naverPlaceId": "1833291288",
    "naverBlogCnt": 59,
    "menuItems": [
      {
        "menuName": "특정식(1인)",
        "price": 38000,
        "description": ""
      },
      {
        "menuName": "런치정식(1인)",
        "price": 29000,
        "description": ""
      },
      {
        "menuName": "메로구이",
        "price": 28000,
        "description": ""
      },
      {
        "menuName": "모듬회 25p",
        "price": 55000,
        "description": ""
      },
      {
        "menuName": "참치회25p",
        "price": 75000,
        "description": ""
      },
      {
        "menuName": "골드",
        "price": 60000,
        "description": ""
      },
      {
        "menuName": "특초밥 12p",
        "price": 22000,
        "description": ""
      },
      {
        "menuName": "명품초밥 12p",
        "price": 30000,
        "description": ""
      },
      {
        "menuName": "연어초밥 10p",
        "price": 21000,
        "description": ""
      },
      {
        "menuName": "광어+연어초밥 10p",
        "price": 22000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1833291288/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "아비꼬 수원망포 판타지움점",
    "type": "한식",
    "e": "🍱",
    "rt": 2,
    "cnt": 6,
    "addr": "덕영대로 1566 2층",
    "hours": "영업시간 확인 필요",
    "tel": "031-895-6688",
    "priceRange": "12000~20000",
    "lat": 37.245183,
    "lng": 127.0619434,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "재방문율높음",
      "한식",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 한끼식사하기 무난함! 1인1메뉴일경우 기본카레맛과 밥이 무한리필이다.",
      "[1★] 양이며 간이며 두번다시 가고싶지 않았던 가성비! 좋은거라곤 식기가 새것이라는점 정도. --24.8월 재방문 후기--  사람이 망각의 동물이란걸 ",
      "[1★] 가격은 비싸고 양도 적음"
    ],
    "rv": [
      "[3.0★] 한끼식사하기 무난함 · 인메뉴일경우 기본카레맛과 밥",
      "[1.0★] 양이며 간이며 두번다시 가고 · 새것이라는점 정도 · 월 재방문 후기--  사람이",
      "[1.0★] 비싸고 양도 적음"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "메가MGC커피 망포포레스퀘어점",
    "type": "카페",
    "e": "",
    "rt": 1.7,
    "cnt": 3,
    "addr": "경기도 수원시 영통구 망포동 41-1 망포역 포레스퀘어 112, 113호",
    "hours": "08:00에 영업 시작",
    "tel": "07-1438-4748",
    "priceRange": "2000~4800",
    "lat": 37.2453142,
    "lng": 127.0525597,
    "cat": [
      "카페디저트",
      "카페"
    ],
    "tags": [
      "가성비",
      "데이트",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "가성비 좋은 커피 진짜 맛있어요.",
      "커피 음료 다~  맛있어요.",
      "수원 메가MGC 커피(ICE) 아메리카노 2천원(HOT) 아메리카노 1.7천원조용한 분위기에 여유를 즐기다.더보기",
      "커피도 맛있고 넓은 실내라서 편안히 있다가 갑니다 오늘도 가성비 커피 ☕️",
      "가성비 있는 커피 그리고 넓고 쾌적하고 편안한 분위기 덕에 오늘도 기분좋게 하루를 보냅니다"
    ],
    "naverPlaceId": "1504098064",
    "naverBlogCnt": 24,
    "menuItems": [
      {
        "menuName": "퐁크러쉬플레인",
        "price": 3900,
        "description": ""
      },
      {
        "menuName": "유니콘프라페",
        "price": 4800,
        "description": ""
      },
      {
        "menuName": "(ICE)딸기라떼",
        "price": 3500,
        "description": ""
      },
      {
        "menuName": "(ICE)아메리카노",
        "price": 2000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1504098064/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "101번지남산돈까스홍대쌀국수망포점",
    "type": "아시안·칼국수",
    "e": "🍜",
    "rt": 1,
    "cnt": 8,
    "addr": "영통동 981 2번지 더판타지움 3층 315호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.245073,
    "lng": 127.0619095,
    "cat": [
      "면류",
      "아시안",
      "칼국수"
    ],
    "tags": [
      "국수",
      "아시안",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 영원히 먹기가 꺼려지네요",
      "[1★] 사람이라면 이건 아닙니다.",
      "[1★] 맛없어요"
    ],
    "rv": [
      "[1.0★] 꺼려지",
      "[1.0★] 사람이라면 이건 아닙니다",
      "[1.0★] 맛없어요"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "KFC 수원망포점",
    "type": "양식",
    "e": "",
    "rt": 1,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 망포동 369-3",
    "hours": "10:00에 영업 시작",
    "tel": "031-548-0300",
    "priceRange": "",
    "lat": 37.2417698,
    "lng": 127.0549928,
    "cat": [
      "양식",
      "햄버거"
    ],
    "tags": [
      "가성비",
      "데이트",
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "망포동 스타프라움 케이FC아들이랑 망포동 스타프라움 지나가다 새로 생긴 집 같아서 들러본 케이FC오픈한 지 얼마 안 된 듯 매장도 깔끔하고 분위기도 괜찮았어요.마침 더블 오리지널팩 행사 중이라 가격도 착해서 고민 없이 주문!치킨 바삭하고 양도 푸짐해서 둘이서 배부르게 잘 먹고 나왔네요 👍가성비 좋게 한 끼 해결해서 만족스러웠어요.더보기",
      "매달 11일은 치킨낱개메뉴 1+1이라 가성비가 좋습니다. 핫크리스피가 BBQ, 갓양념이 처갓집치킨 호환되네요. 징거치즈통다리는 맘터 딥치즈와 비슷한 맛입니다. 맛있어서 11일이나 9-10시 같이 1+1시간에 치킨집대신 자주 갈듯요.",
      "KFC 복버켓 치킨 바삭하니 넘 맛있네요.포장도 깔끔해 좋아요.",
      "치킨 나이트 시간에 가면 가성비가 좋습니다. 핫크리스피통다리 맛있습니다.",
      "핫 크리스피 치킨 호불호 없이 너무 맛있어요. 버거 시리즈는 취향따라 골라먹으면 될듯요."
    ],
    "naverPlaceId": "2061494598",
    "naverBlogCnt": 13,
    "menuItems": [
      {
        "menuName": "핫크리스피통다리",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "핫크리스피치킨",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "징거타워",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "징거",
        "price": 0,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2061494598/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "달떡볶이 망포점",
    "type": "분식",
    "e": "",
    "rt": 1,
    "cnt": 1,
    "addr": "경기도 수원시 영통구 망포동 651-1 동원프라자 101호 달떡볶이",
    "hours": "16:30에 영업 시작",
    "tel": "07-1486-4245",
    "priceRange": "1300~17000",
    "lat": 37.2390656,
    "lng": 127.0528933,
    "cat": [
      "음식점",
      "분식"
    ],
    "tags": [
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "근처에 입원중인데, 출출하고 매콤한거 먹고싶을때 딱 좋네요:) 포장도 깔끔하고 양도 많아서 맛있게 잘 먹었습니다~~~ 먹기 바빠서 사진이 없네요😭😭",
      "아이가 달떡볶이 먹고싶다해서 주문해줬는데요..포장주문이였는데 빠르게 포장해주셨어요..양도 푸짐하고 맛있네요…다음에 또 이용할께요…더보기",
      "오자마자 인사도안받고 시간대로 음식나온다고ㅋㅋㅋ누가 뭐라했나요?서비스업하면서 저렇게 퉁명한사람은 참 다신안갑니다",
      "분식 사먹었어요떡볶이 튀김 맛나요",
      "먹을만한 맛입니다. 포장주문후 방문하였으나, 인사는 하지않고 하시건 설거지 다하신다음에 말을 걸더라고요.말투도 친절하지않고, 쿨피스는 없으면 없어서 죄송하다는입장보다는 원래 선택안된다하고, 배달은 이런부분모르니 배달장사 위주이신것같습니다."
    ],
    "naverPlaceId": "1285315529",
    "naverBlogCnt": 56,
    "menuItems": [
      {
        "menuName": "달떡볶이",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "치즈폭탄떡볶이",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "떡순범벅",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "진짜찰순대",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "당일 직접 만든 튀김",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "부산에서 온 어묵",
        "price": 1300,
        "description": ""
      },
      {
        "menuName": "1인세트",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "초승달세트",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "핫도그",
        "price": 2500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1285315529/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "파리바게뜨 영통힐스테이트점",
    "type": "카페",
    "e": "",
    "rt": 0,
    "cnt": 1659,
    "addr": "경기도 수원시 영통구 망포동 47-12 플레티넘베이스 b동 103, 104호",
    "hours": "07:00에 영업 시작",
    "tel": "031-203-5238",
    "priceRange": "4300~16900",
    "lat": 37.2410462,
    "lng": 127.0492299,
    "cat": [
      "카페디저트",
      "베이커리"
    ],
    "tags": [
      "리뷰많음",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(2026.03.18 05:52:08)"
    ],
    "naverPlaceId": "1482683542",
    "naverBlogCnt": 5,
    "menuItems": [
      {
        "menuName": "흑보리 깜빠뉴 (H)",
        "price": 4900,
        "description": ""
      },
      {
        "menuName": "베리밤 라떼",
        "price": 5600,
        "description": ""
      },
      {
        "menuName": "베리밤 말차 라떼",
        "price": 5900,
        "description": ""
      },
      {
        "menuName": "저당 요거트 쉐이크",
        "price": 4700,
        "description": ""
      },
      {
        "menuName": "식이섬유 흑보리식빵",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "흑보리 깜빠뉴 (H)",
        "price": 4900,
        "description": ""
      },
      {
        "menuName": "[파란라벨] 고식이섬유 통밀 식빵",
        "price": 5300,
        "description": ""
      },
      {
        "menuName": "[파란라벨] 단백질 로만밀 식빵",
        "price": 4300,
        "description": ""
      },
      {
        "menuName": "문경 오미자 롤케익",
        "price": 15900,
        "description": ""
      },
      {
        "menuName": "제주 천혜향 파운드",
        "price": 16900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1482683542/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "미분당 망포점",
    "type": "아시안",
    "e": "",
    "rt": 0,
    "cnt": 1272,
    "addr": "경기도 수원시 영통구 망포동 41-51 망포역플래티넘베이스 1층 113호",
    "hours": "",
    "tel": "0507-1315-7024",
    "priceRange": "",
    "lat": 37.244967,
    "lng": 127.0508906,
    "cat": [
      "음식점",
      "베트남음식"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(18/Mar/2026:05:24:00 +0900)"
    ],
    "naverPlaceId": "2073439485",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2073439485/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "김가네 망포점",
    "type": "분식",
    "e": "",
    "rt": 0,
    "cnt": 1025,
    "addr": "경기도 수원시 영통구 망포동 47-17",
    "hours": "09:00에 영업 시작",
    "tel": "031-202-6866",
    "priceRange": "",
    "lat": 37.2410583,
    "lng": 127.0485699,
    "cat": [
      "음식점",
      "분식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "김밥 속이 꽉찬게 맛있어요  김밥 맛집 👍 진미김밥도 있었음 좋겠네요ㅎㅎ",
      "동네 밥집 맛있어요.",
      "아이가 고르고  잘 먹었어요. 배달도 오고 사람도 많아서 정신은 좀 없네요"
    ],
    "naverPlaceId": "1731282649",
    "naverBlogCnt": 14,
    "menuItems": [
      {
        "menuName": "김가네김밥",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "참치김밥",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "멸추김밥",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "에그스팸김밥",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "와사비크래미김밥",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "더블치즈김밥",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "소고기김밥",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "통새우롤",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "돈까스롤",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "소고기주먹밥",
        "price": 0,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1731282649/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "와요쇼쿠 신동본점",
    "type": "일식",
    "e": "",
    "rt": 0,
    "cnt": 936,
    "addr": "경기도 수원시 영통구 신동 955 1층 102호 와요쇼쿠",
    "hours": "11:00에 영업 시작",
    "tel": "07-1391-9591",
    "priceRange": "8500~24000",
    "lat": 37.2469844,
    "lng": 127.04202,
    "cat": [
      "일식",
      "일식당"
    ],
    "tags": [
      "데이트",
      "리뷰많음",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "함박스테이크, 고구마뇨끼 너무 맛있어요. 철판 나폴리탄 스파게티는 독특하고 맛있어요. 미소버섯크림파스타와 미트볼 맛있게 먹었던 기억에 면을 바꿔서 시켜봤는데, 스파게티면도 괜찮네요^^ 토마토 미트볼 그라탕은 저희 아이가 가장 좋아하는 메뉴입니다. 결론은 다 맛있다?^^ 가족 모두 좋아해서 종종 방문합니다.",
      "맛있고 분위기도 좋고 친절해서 종종 방문합니다. 미리 예약하면 음료도 서비스로 주셔서 좋아요^^함박스테이크 나폴리탄스파게티 고구마뇨끼 넘 맛있어서 매번 먹고 있어요. 토마토미트볼그라탕 아이가 너무 좋아하고 콰트로치즈샐러드는 처음 시켜봤는데 상큼하니 맛있네요^^ 생각날때마다 종종 방문할만큼 맛집이예요^^",
      "함박스테이크 고기도 부들부들 소스도 맛있고요. 고구마뇨끼, 철판 나폴리탄 스파게티도 맛있어요^^ 종종 방문해와서 카츠산도는 5번 방문 무료쿠폰으로 먹어봤는데, 와! 맛있네요! 돈까츠와는 다른 또다른 매력이었어요! 토마토미트볼 그라탕도 애들이랑 너무 맛있게 먹었습니다. 이탈리안 파스타와는 다른 매력이 있는 일본식 파스타. 추천합니다^^",
      "오랜만에 파스타가 먹고 싶어 검색하다가 발견했는데가격도 괜찮고 맛있어 보여서 방문했어요!시그니처 파스타는 밑에 계란크러스트가 깔려있어서 독특하구 맛있었구 고구마뇨끼는 처음인데 쫀득하니 너무 맛있었어요🫶구성이 너무 알차네요💕더보기",
      "아이가 엄청 맛있다고 좋아했어요.❤️밖에 날이 너무 추워서 매장도 춥게 느껴지긴 했지만네이버예약으로 쿠폰 서비스도 받고 음료도 서비스로 받았어요~ 또 리뷰 서비스까지요!둘이서 가서 푸짐하게 먹구 완벽한 식사를 했습니다. 감사합니다~ 다음에 또 재방문할게요^^더보기"
    ],
    "naverPlaceId": "1316724095",
    "naverBlogCnt": 70,
    "menuItems": [
      {
        "menuName": "철판 나폴리탄 스파게티",
        "price": 12500,
        "description": ""
      },
      {
        "menuName": "함박스테이크",
        "price": 19000,
        "description": ""
      },
      {
        "menuName": "고구마뇨끼",
        "price": 17000,
        "description": ""
      },
      {
        "menuName": "철판 스테이크",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "치즈함박스테이크",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "멘타이코 오일 스파게티",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "미소버섯크림 파스타와 미트볼",
        "price": 15500,
        "description": ""
      },
      {
        "menuName": "앙가케 스파게티",
        "price": 12500,
        "description": ""
      },
      {
        "menuName": "콰트로치즈샐러드",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "토마토 미트볼 그라탕",
        "price": 8500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1316724095/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "카페더리움",
    "type": "카페",
    "e": "",
    "rt": 0,
    "cnt": 919,
    "addr": "경기도 수원시 영통구 신동 503-2 리베르여성병원 1층 카페더리움",
    "hours": "08:00에 영업 시작",
    "tel": "07-1362-9768",
    "priceRange": "2500~7000",
    "lat": 37.2476482,
    "lng": 127.049215,
    "cat": [
      "음식점",
      "카페디저트"
    ],
    "tags": [
      "주차가능",
      "데이트",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "리모델링하고 오픈했네요!아마 이번주부터 제대로 판매 시작하는거 같아요!",
      "붕어빵 맛있고 다른 디저트도 다 맛있어요 ㅎㅎㅎ 커피도 맛있습니당 ㅜㅠ",
      "리베르 여성병원 1층에 위치한 카페신선한 음료와 간식을 즐길 수 있는 휴식 공간이에요 🥪🍅샌드위치 샐러드 이외에도맛있게 구워진 휘낭시에와 소금빵 등좋아하는 메뉴가 많아서고민이 길어져요 ✨️더보기",
      "시원한 아아랑 옛날빙수가 땡겨 방문!아아+빙수+호두과자 3종세트 만원😍예전부터 느낀건데 디저트계획을 센스있게 잘 계획하심.겨울엔 붕어빵 진짜 맛있음...🤑산부인과 산후조리원이 같이있어 아이와 같이 오기 편해요! 분위기도 너무 좋네요주차도 편리하고 최고 입니다🤪더보기"
    ],
    "naverPlaceId": "1030300995",
    "naverBlogCnt": 77,
    "menuItems": [
      {
        "menuName": "에그타르트",
        "price": 3300,
        "description": ""
      },
      {
        "menuName": "리움피넛라떼",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "리움라떼",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "클럽샌드위치",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "아메리카노",
        "price": 2500,
        "description": ""
      },
      {
        "menuName": "말차망고라떼",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "말차딸기라떼",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "소금빵",
        "price": 2800,
        "description": ""
      },
      {
        "menuName": "레몬에이드",
        "price": 4500,
        "description": ""
      },
      {
        "menuName": "자몽에이드",
        "price": 4500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1030300995/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "땡큐꼬마김밥 망포점",
    "type": "분식",
    "e": "",
    "rt": 0,
    "cnt": 869,
    "addr": "경기도 수원시 영통구 망포동 381-2 1층 107호",
    "hours": "09:00에 영업 시작",
    "tel": "031-202-0705",
    "priceRange": "4500~11000",
    "lat": 37.2393783,
    "lng": 127.0549393,
    "cat": [
      "분식",
      "종합분식"
    ],
    "tags": [
      "혼밥가능",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "혼자와서 먹어도 편한곳인듯.  김밥이 메인이래요ㅋ",
      "가볍게 혼자와도 먹기좋은편.. 김밥이 메인이래요",
      "돈가스가 바삭하니 맛있고, 쫄면도 많이 안 매워서 아이도 먹기좋아요 ~~"
    ],
    "naverPlaceId": "1930502119",
    "naverBlogCnt": 25,
    "menuItems": [
      {
        "menuName": "꼬마김밥",
        "price": 4500,
        "description": ""
      },
      {
        "menuName": "땡초김밥",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "치즈김밥",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "스팸김밥",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "참치김밥",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "돈까스김밥",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "어묵탕",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "라면",
        "price": 4500,
        "description": ""
      },
      {
        "menuName": "치즈돈까스",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "등심돈까스",
        "price": 10000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1930502119/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "서가네원조감자탕",
    "type": "한식",
    "e": "",
    "rt": 0,
    "cnt": 824,
    "addr": "경기도 수원시 권선구 곡반정동 556-1 104, 105, 106호",
    "hours": "11:00에 영업 시작",
    "tel": "07-1377-5108",
    "priceRange": "7000~34000",
    "lat": 37.2393908,
    "lng": 127.03033,
    "cat": [
      "한식",
      "감자탕"
    ],
    "tags": [
      "혼밥가능",
      "가성비",
      "주차가능",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "곡반정동 감자탕 맛집입니다👍👍국물인 진하며, 고기가 연하고 살이 아주 많습니다.그리고 반찬인 깍두기도 매우 맛있습니다.주문하면 나오는 수제비 사리와 고기를 함께 우거지와 먹으면 너무 맛있습니다. 사장님 최고👍👍더보기",
      "곡반정동 감자탕 맛집이에요 양도 많고 가격도 저렴해요앞으로 자주 올게요 ㅎㅎ",
      "가족들이랑 방문했는데 공간이 깨끗하고 좋아요가족모임하기에 좋은곳 같아요! 양도 많고 맛있습니다!",
      "계속 홍보창이 떠서 집근처여서 저녁으러 고고 !! 뼈에 살이 듬뿍 해요 ~ 국물이 반도 안차있어서 더 달라 할까 말까 하다 먹었는데 멋있어요 ~ 다음엔 국물 많이 부탁해요 ~더보기",
      "혼자서 뼈해장국 맛있게 잘 먹었습니다. 곡반정동 감자탕 맛집이에요. 👍👍👍"
    ],
    "naverPlaceId": "1903944967",
    "naverBlogCnt": 171,
    "menuItems": [
      {
        "menuName": "원조우거지감자탕",
        "price": 29000,
        "description": ""
      },
      {
        "menuName": "원조매운국물뼈찜",
        "price": 34000,
        "description": ""
      },
      {
        "menuName": "뼈해장국",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "고기듬뿍뼈해장국",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "메밀전병",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "고기/김치/갈비만두",
        "price": 7000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1903944967/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "양은이네 수원권선동점",
    "type": "한식",
    "e": "",
    "rt": 0,
    "cnt": 754,
    "addr": "경기도 수원시 권선구 권선동 1025 1층",
    "hours": "11:00에 영업 시작",
    "tel": "07-1396-6332",
    "priceRange": "10000~48000",
    "lat": 37.2579623,
    "lng": 127.0306605,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "오징어보쌈에 동태탕 조합이 넘 좋아요! 냉면까지 있어서 마무리로 딱이에요 원래 다른 가게 가려다 메뉴가 끌려서 첨 와봤는데 넘 만족이에요!!!!가족들끼리가도 좋다고 느낀게 돈까스랑 파전도 있어서 남녀노소 먹기 좋을거 같아요",
      "양은이네 세트 가성비 좋고 양도 푸짐하고 너무 맛있어요!!오징어도 보쌈도 잡내없이 쫄깃하고 맛있어요.동태탕도 국물 맛있어서 밥이 술술 들어가요!",
      "수원시청역 근처 권선동 동태탕 찐맛집입니다 진짜 존맛!! 오징오 보쌈에서 김 솔솔나면서 나오는데 고기가 진짜 부드럽고 동태탕은 무를 잔뜩 넣으셔서 국물이 얼마나 얼큰하고 시원한지 밥 두그릇 해치웠습니다…자주 오겠습니다 번창하십쇼 사장님!!",
      "오징어보쌈과 얼큰동태탕.냉면까지 두사림이 먹기엔 넘 푸짐한 양이지만 맛있어서 천천히  다 먹습니다..그리고 돌아올 때 어리굴젓 포장해왔는데 정말 맛있어서 밥도둑이 따로 없어요",
      "추운 날씨에 얼큰한 동태탕 먹고 싶어 방문했는데 동태탕은 물론 오징어보쌈 장난아니게 맛있네요!계속 맛있다 맛있다 하면서 먹었습니다.양도 많아서 배가 터지도록 먹네요~ 친한 친구들과 또 와야겠어요."
    ],
    "naverPlaceId": "2039378475",
    "naverBlogCnt": 164,
    "menuItems": [
      {
        "menuName": "양은이네 세트",
        "price": 48000,
        "description": ""
      },
      {
        "menuName": "얼큰동태탕(소)",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "얼큰동태탕(중)",
        "price": 36000,
        "description": ""
      },
      {
        "menuName": "얼큰동태탕(대)",
        "price": 48000,
        "description": ""
      },
      {
        "menuName": "오징어보쌈(중)",
        "price": 38000,
        "description": ""
      },
      {
        "menuName": "오징어보쌈(대)",
        "price": 48000,
        "description": ""
      },
      {
        "menuName": "보쌈(중)",
        "price": 35000,
        "description": ""
      },
      {
        "menuName": "보쌈(대)",
        "price": 45000,
        "description": ""
      },
      {
        "menuName": "보쌈한접시",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "점심특선 － 소고기 고추장 비빔밥",
        "price": 10000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2039378475/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "컴포즈커피 영통아이파크캐슬점",
    "type": "카페",
    "e": "",
    "rt": 0,
    "cnt": 714,
    "addr": "경기도 수원시 영통구 망포동 766 영통아이파크캐슬 1단지 제상가 B동 101호, 102호",
    "hours": "08:00에 영업 시작",
    "tel": "031-308-3015",
    "priceRange": "",
    "lat": 37.2432054,
    "lng": 127.0439222,
    "cat": [
      "카페디저트",
      "카페"
    ],
    "tags": [
      "가성비",
      "리뷰많음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "말차어찌고는는 실망..맹물이네요",
      "빈속에 따뜻하고 든든하게 먹기 좋았어요~ 아침일찍 모임이 있어 움직였는데 달달구리 건강한 단맛이에요",
      "할인행사 있어서 저렴하게 맛있는 커피 먹었습니다 ~",
      "주변 카페에 비해 공간이 넓은편이고 대화하기 좋아요. 부여밤라떼 마셨는데 바밤바맛으로 많이 달콤합니다. 쌀쌀할때 한잔 하니 몸이 풀리네요!"
    ],
    "naverPlaceId": "1859662219",
    "naverBlogCnt": 3,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1859662219/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "양은이네 수원곡반정점",
    "type": "한식",
    "e": "",
    "rt": 0,
    "cnt": 640,
    "addr": "경기도 수원시 권선구 곡반정동 569-8 1층",
    "hours": "11:30에 영업 시작",
    "tel": "07-1393-6708",
    "priceRange": "15000~48000",
    "lat": 37.2381006,
    "lng": 127.0293533,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "리뷰많음",
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "체인인데다가 어떻게 이렇게 저렴함데 구성이 훌륭 할 수 가 있지 싶어 반신반의 하며 방문 했지만 모든 음식이 퀄리티가 기대이상 훌륭합니다 남는게 있을까 정도에요알탕 좋아해서 많이 먹으러 다녔는데 이렇게 촉촉한 알은 처음이에요!! 거기다가 동태까지 있으니 얼마나 이득이에요?? 안오면 손해에요😊동태도 너무 촉촉하고 오징어보쌈도 다양한 구성최고에요 추천합니다♥",
      "오랜만에 맛있는  보쌈과 통태탕 ~~ 수제비사리 꼭 추가해서 먹어야 맛있어요~~ 오징어보쌈  먹고  얼큰 동태탕 먹고 마지막 냉면으로 환상의 메뉴 조합입니다 ~ 최고 👍",
      "동태찌개먹고싶어서 방문했어요 아이가매운걸 못먹어 보쌈도 있어 너무좋네요 세트메뉴에 냉면까지먹을수있어요 모든메뉴가 다맛있고 깔끔하게나와요",
      "동태탕을 잘 먹어본적이 없어서 메뉴선택에 고민이 됐지만 새로운곳을 가보자 라는 마음으로 도전만족스러웠습니다 2인 기준 세트메뉴 양이 많은 거 같긴 하지만 추운 겨울 먹어보기 괜찮은 메뉴인 거 같어요 동태탕 추천!",
      "세트로 시켰어요.일단 동태탕만 해도 다른 식당보다 양이 많아요.얼큰한맛으로 시켰는데 칼칼해서 전 좋았는데 동반자는 맵대요ㅋ보쌈김치도 매콤한 편이고 어리굴젓까지.진짜 왕푸짐해서 재방문 의사있습니다.보쌈고기는 살짝 아쉬웠는데 부드러워 계속 먹었어요더보기"
    ],
    "naverPlaceId": "2083745812",
    "naverBlogCnt": 115,
    "menuItems": [
      {
        "menuName": "[네이버예약] 편육 무료",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "양은이네 세트",
        "price": 48000,
        "description": ""
      },
      {
        "menuName": "얼큰동태탕(소)",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "얼큰동태탕(중)",
        "price": 36000,
        "description": ""
      },
      {
        "menuName": "얼큰동태탕(대)",
        "price": 48000,
        "description": ""
      },
      {
        "menuName": "오징어보쌈(중)",
        "price": 38000,
        "description": ""
      },
      {
        "menuName": "오징어보쌈(대)",
        "price": 48000,
        "description": ""
      },
      {
        "menuName": "보쌈(중)",
        "price": 35000,
        "description": ""
      },
      {
        "menuName": "보쌈(대)",
        "price": 45000,
        "description": ""
      },
      {
        "menuName": "보쌈한접시",
        "price": 15000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2083745812/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "그리너트리 망포점",
    "type": "기타",
    "e": "",
    "rt": 0,
    "cnt": 491,
    "addr": "경기도 수원시 영통구 망포동 41-1 126호",
    "hours": "09:15에 영업 시작",
    "tel": "07-1360-5297",
    "priceRange": "",
    "lat": 37.2450082,
    "lng": 127.0525653,
    "cat": [
      "도시락컵밥",
      "다이어트샐러드"
    ],
    "tags": [
      "혼밥가능",
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "근처에 왔다가 혼밥 할 일 있어서 들렀는데매장도 아늑하고 햇살도 잘 들어서 힐링이었어요!샌드위치도 실하고 맛있었습니다🌿💚",
      "스테이크 샐러드 맛있어요",
      "엄청 신선하고 맛있습니다. 건강해지는 기분이에여",
      "포장해서 먹었어요. 맛있어요. 행복해지는 맛이에요.",
      "골고루 들었고 느끼할때 같이 먹기좋은 할라피뇨피클 무료추가가 있어서 정말 너무너무 좋아요💕"
    ],
    "naverPlaceId": "1113922256",
    "naverBlogCnt": 47,
    "menuItems": [
      {
        "menuName": "생연어 샐러드",
        "price": 12800,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1113922256/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "쿠미오",
    "type": "일식",
    "e": "",
    "rt": 0,
    "cnt": 454,
    "addr": "경기도 수원시 권선구 곡반정동 653 2층 207호",
    "hours": "",
    "tel": "0507-1478-7042",
    "priceRange": "9000~15000",
    "lat": 37.241706,
    "lng": 127.0342029,
    "cat": [
      "일식",
      "일식당"
    ],
    "tags": [
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "쿠미오 스테키동~ 진짜 맛있어요! 고기 부드럽고 소스도 맛좋구요~ 아이랑 둘이 먹는거라 가라아게 하프로 주문했는데 양도 딱 좋아요~",
      "아이가 좋아해서 가끔와요음식도 깔끔하고 맛있고 좋아요사장님도 친절하시고 올때마다 기분좋게 먹고가네요추천합니다더보기",
      "자주 오는 가게에요 맛이 질리지 않고 양이 적당해요!",
      "새우튀김 바삭하고 나가사끼 짬뽕 푸짐하게 잘 먹었습니다",
      "또또또또또또간집! 너무 맛있어요 강추입니다!!!"
    ],
    "naverPlaceId": "1360567397",
    "naverBlogCnt": 0,
    "menuItems": [
      {
        "menuName": "규동",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "고기규동",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "고추규동",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "가라아게동",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "치즈규동",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "에비동",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "냉모밀",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "나가사끼 짬뽕",
        "price": 12000,
        "description": ""
      },
      {
        "menuName": "홍라멘",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "냉우동",
        "price": 9000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1360567397/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "파인탕수육",
    "type": "중식",
    "e": "",
    "rt": 0,
    "cnt": 389,
    "addr": "경기도 수원시 영통구 망포동 686 108동~109동",
    "hours": "10:30에 영업 시작",
    "tel": "",
    "priceRange": "10000~16000",
    "lat": 37.236749,
    "lng": 127.0536468,
    "cat": [
      "중식",
      "중식당"
    ],
    "tags": [
      "혼밥가능",
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "소자가 있어 혼자 먹기 괜찮네요.",
      "예전만치는않아요. 갓튀긴 탕수육 먹을수있어서 좋은데 튀김이 영 볼품없네요ㅠ",
      "수요일장터에 있는 파인탕수육! 매번 탕수육먹고 싶을때마다 사먹는데 진짜 맛있어여!!!🥹 금방 튀겨서 쫄깃하면서 부드러운 식감에 새콤한 소스가 아주 맛있어요!",
      "바삭 맛있어요.소스는 새콤달콤초6 양 많지 않은 아이소자 다 먹을 정도 양입니다.1인 1탕수육 딱!더보기"
    ],
    "naverPlaceId": "1934338605",
    "naverBlogCnt": 0,
    "menuItems": [
      {
        "menuName": "가족이",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "둘이서",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "혼자서",
        "price": 10000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1934338605/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "금복상회",
    "type": "한식",
    "e": "",
    "rt": 0,
    "cnt": 359,
    "addr": "경기도 수원시 권선구 곡반정동 558-4 1층",
    "hours": "14:00에 영업 시작",
    "tel": "07-1415-2102",
    "priceRange": "",
    "lat": 37.2392417,
    "lng": 127.0291836,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "데이트",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "와 여기 완전 대박👍 회 완전 짱 신선한건 당근이구, 반찬 완전 수라상처럼 나오구, 분위기 넘 신나네요! 인테리어두 완전 감각적이구, 음악 넘 신나는데요! 괜히 기분 좋아지고 들떠서 맥주가 더 시원하고 맛나드라구요! 회 땡겨서 왔는데 숭어 도다리 제철회에~~ 반찬이 기가 막혀♡ 넘 잘먹고가요~ 수원 곡반정동 술집 추천해요♡",
      "오랜만에 모임으로 방문했습니다^^ 기본찬과 메뉴 모두 너무 다양하게 나와서 눈과 입 모두 즐거운 시간을 보냈어요!! 사장님도 너무 친절하시구 곡반정동에서 모임하실때 오시면 장소 잘 정했다고 칭찬 받을 수 있을만큼 만족 100프로!!",
      "여기서 더 유명해지면 저 못갈까봐 그동안 안올렸는데..결국 리뷰를 쓰네요..계절별로 다양한 메뉴가 있고 모든 메뉴가 다 맛있습니다. 밑반찬 포함해서요. 여태까지 20번넘게 온것같은데 그동안 시켜먹었던것 중에서 맛없었던게 없었어요.. 밑반찬도 계절별로 다양하게 나옵니다.더보기",
      "와… 기본안주가 진짜 양이 미쳤어요…. 이런 맛집을 왜 이제 알았나 싶습니당 ㅠㅜ 근데 기본안주뿐만 아니라 회도 맛이 기가막혀요 ㅠㅠ 주문하는 즉시, 사장님이 매장 밖 수족관에서 생선을 잡아서 회를 떠주시는데 ㅠㅜ 이렇게 신선하게 손질하는 식당은 맛이 없을 수가 없슴니다 ㅜㅜ 저는 지인 소개로 이 식당을 방문하게 되었는데, 기본안주 양에 놀라고, 맛에 놀라",
      "기본 밑반찬 너무 맛있어요!!!!샤브샤브랑 칼국수 오징어파전 고등어구이 너므맛있고 친절하고 모임하기좋아요!!!!!!또올게요:)애들도잘먹어요!!!!"
    ],
    "naverPlaceId": "1965782928",
    "naverBlogCnt": 31,
    "menuItems": [
      {
        "menuName": "닭한마리 쭈꾸미샤브샤브",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "쭈꾸미 샤브샤브",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "즉석철판 쭈꾸미 야채볶음",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "도다리회무침 보쌈",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "보리숭어",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "어리굴젓 보쌈",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "광어",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "도다리",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "참돔",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "줄돔",
        "price": 0,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1965782928/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "본죽&비빔밥 영통아이파크캐슬점",
    "type": "기타",
    "e": "",
    "rt": 0,
    "cnt": 318,
    "addr": "경기도 수원시 영통구 망포동 760 상가 B동 1층 105호",
    "hours": "09:00에 영업 시작",
    "tel": "07-1469-1253",
    "priceRange": "13000~15000",
    "lat": 37.243532,
    "lng": 127.0434771,
    "cat": [
      "음식점",
      "죽"
    ],
    "tags": [
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "요청사항도 들어주시고 맛있어서 자주 배달하다가 첫 포장했어요 자주 포장할게요 ^^",
      "자주가는 매장 장염에 걸렸을때 아이가 잘먹어서 주문미리주문하고 찾아가니 좋아요",
      "직원분도 친절하시고 맛있어용~",
      "수저를 안주셔서 이거 난감하네요 챙겨달라고했는데 ㅜㅜ아... 진짜",
      "동지에  남편 팥죽 먹일려고 샀는데 ..우와 ~사람이 엄청 많아요  동네에서 맛있게 파는 죽집이예여 앞으로도 맛있게 계속 부탁드려요"
    ],
    "naverPlaceId": "1804165063",
    "naverBlogCnt": 7,
    "menuItems": [
      {
        "menuName": "[NEW] 냉이된장불고기비빔밥",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "[시그니처] 장조림버터비빔밥",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "낙지김치비빔밥",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "불고기낙지비빔밥 (불낙)",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "쇠고기듬뿍야채죽(소고기1.5배)",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "[NEW] 냉이된장불고기비빔밥",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "[시그니처] 장조림버터비빔밥",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "낙지김치비빔밥",
        "price": 13500,
        "description": ""
      },
      {
        "menuName": "불고기낙지비빔밥 (불낙)",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "신짬뽕비빔밥",
        "price": 13500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1804165063/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "병아리김밥 수원망포영통푸르지오점",
    "type": "분식",
    "e": "",
    "rt": 0,
    "cnt": 225,
    "addr": "경기도 수원시 영통구 망포동 234-9 114호",
    "hours": "",
    "tel": "07-1375-8727",
    "priceRange": "1400~11000",
    "lat": 37.2369847,
    "lng": 127.0499008,
    "cat": [
      "분식",
      "김밥"
    ],
    "tags": [
      "혼밥가능",
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "저희 딸이 좋아하는 김밥맛집 병아리 김밥이예요^^망포김밥 가게중에 제일 맛있고 아이들이 좋아할만 한 곳이랍니다~~ 서비스로 김말이도 갑자기 주시고 감동이네요^^ 계속계속 방문 예정입니다~^^ 매번 시켜먹는 옛날어묵우동에 김치김밥이랑 참치유부도 포함해서 시켜보았네요.더보기",
      "꼬마 김밥도 맛있고 떡볶이,쫄면 등 대부분의 메뉴가 맛있어요.근처에 가볍게 한끼 먹을만한 곳이 잘 없는데부담없이 혼자 먹기 좋아요.",
      "동네 근처에 이런 귀여운 맛집이 있어서 좋아요!유부초밥도 맛있구 김치볶음밥도 너무 맛있네요💜담백하고 너무 고소해요!!!",
      "날씨도 따뜻하고 좋아 산책겸 아이와 나왔다 우연히 듵른 병아리 김밥집 김밥이 너무  맛있고 떡볶이도 맛있습니다간단하게만 먹으려고 했는데. 생각보다 너무 맛있어서 추가로 더 주문해서 먹었어요",
      "병아리김밥 상호명이 너무 귀여워요 ㅎㅎㅎ친구랑 먹으러 같이 갔는데요 김밥부터 덮밥까지 종류가 다양해서 너무 좋았어요김밥이랑 오징어덮밥 먹었는데 간이 딱 맞고너무 맛있어서 자주 갈것같아요~더보기"
    ],
    "naverPlaceId": "2045796163",
    "naverBlogCnt": 20,
    "menuItems": [
      {
        "menuName": "(키토박스) 참치 키토김밥",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "(키토박스) 연탄불고기 키토김밥",
        "price": 7500,
        "description": ""
      },
      {
        "menuName": "훈제오리월남쌈",
        "price": 2200,
        "description": ""
      },
      {
        "menuName": "병아리 실속팩",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "제육덮밥",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "병아리 김밥",
        "price": 1400,
        "description": ""
      },
      {
        "menuName": "치즈 김밥",
        "price": 1700,
        "description": ""
      },
      {
        "menuName": "참치마요 김밥",
        "price": 1800,
        "description": ""
      },
      {
        "menuName": "볶음김치 김밥",
        "price": 1900,
        "description": ""
      },
      {
        "menuName": "땡초불오징어 김밥",
        "price": 2000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2045796163/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "영스케",
    "type": "일식",
    "e": "",
    "rt": 0,
    "cnt": 208,
    "addr": "경기도 수원시 영통구 매탄동 1163 1층",
    "hours": "17:00에 영업 시작",
    "tel": "",
    "priceRange": "5500~18000",
    "lat": 37.2575128,
    "lng": 127.0400747,
    "cat": [
      "일식",
      "일식당"
    ],
    "tags": [
      "주차가능",
      "데이트",
      "깔끔한곳"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "영통구에 가장가까이있는 일본이아닐까,, 라는 생각이들정도로 맛도 분위기도 굿이에요! 맥주도 시원하구 안주도 맛있습니당ㅠㅠ💕🍀 가까이있으면 매일오고싶어요!",
      "오코노미야끼, 스지.n번째 방문!😆철판에서 직접 만들어주시는 메뉴들 특별하고 맛있어요.다른 메뉴들도 맛있어요.맥주, 하이볼, 사케, 소주 등 주류도 다양해요.인테리어 일본느낌 물씬나요.더보기",
      "시즌 메뉴 굴 전에 찜까지 달래장도 진짜 맛있엇던♥️ 그리고 히로시마야끼 토핑 다 추가해서 꼭 드세요!! 청양고츄는 무조건 ㅎㅎ 쫀맛입니다!! 재재방문 임 ㅎㅎ",
      "오랜만에 오는 영스케! 토마토 사와는 처음인데 앞으로 자주 먹을 거 같아요!친구는 처음 오는데 너무 맛있다고 만족스럽대요!!집이 이 근처가 아니라서 자주는 못오지만 종종 올게요!!! ㅎㅎㅎ더보기",
      "매권역 지나가다 들른 영스케인데 가게가 깔끔한 편이고 시끄럽지 않아서 밥 먹기 편했어요 음식도 전체적으로 간이 세지 않고 재료가 신선한 게 느껴졌고 막 엄청 화려하진 않은데 기본이 잘 잡혀 있는 느낌이었습니다 ! 음식 나오는 속도도 적당해서 기다린다는 느낌 없이 먹었습니다 근처에서 일식 먹고 싶을 때 무난하게 다시 올 것 같고 동네에 있으면 한 번쯤은 재방"
    ],
    "naverPlaceId": "1227687954",
    "naverBlogCnt": 48,
    "menuItems": [
      {
        "menuName": "히로시마야끼",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "시오야끼소바",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "산맥주",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "산토리하이볼",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "레드락 생맥주",
        "price": 5500,
        "description": ""
      },
      {
        "menuName": "무우와 흑곤약",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "일본오뎅",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "즈리폰즈",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "돈페이야끼",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "마 버터구이",
        "price": 7000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1227687954/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "그놈포차 수원곡반정점",
    "type": "술집",
    "e": "",
    "rt": 0,
    "cnt": 200,
    "addr": "경기도 수원시 권선구 곡반정동 569-9 2층 201호",
    "hours": "18:00에 영업 시작",
    "tel": "07-1385-0810",
    "priceRange": "13000~37000",
    "lat": 37.2379535,
    "lng": 127.0292302,
    "cat": [
      "술집",
      "요리주점"
    ],
    "tags": [
      "데이트",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "이거 진짜 의외로 맛있었던 메뉴인데…겉은 바삭하고 안은 촉촉한 버터 토스트 + 설탕 조합달달하면서 고소함 술안주로 은근 계속 손감간단한데 계속 먹게 되는 맛 솔직히 이런 메뉴는 기대 안 했는데은근 중독성 있음ㅋㅋ 사장님 친절♡  기분좋게 편하게 마실수있는그놈포차♡♡더보기",
      "매번 2차로 오다가 오늘은 1차로 왔어요. 술집인데 치킨이 넘 맛납니다. 동네 포차 맛집^^",
      "매콤한 양념이 제대로 배어 있는 무뼈닭발이라 한 입 먹자마자 입안이 확 살아나고 불향이 은근하게 나서 자극적이기만 하지 않고 깊은 맛이 느껴지고 무뼈라 먹기도 정말 편하고 쫀득하면서도 질기지 않은 식감이라 계속 손이 가고 함께 나온 떡과 파채가 매운맛을 잘 잡아줘서 조합이 좋아용~ 술안주로도 최고!! 매운 음식 좋아하는 사람이라면 만족 굿",
      "두번째방문~사장님 친절하시고 음식도 깔끔하며분위기도 좋아요~",
      "2025년 마지막밤 ㅎㅎ좋은사람들과 좋은곳에서 좋은거랑 함께 마무리😆"
    ],
    "naverPlaceId": "1728662157",
    "naverBlogCnt": 63,
    "menuItems": [
      {
        "menuName": "석쇠무뼈닭발+주먹밥+계란찜",
        "price": 28000,
        "description": ""
      },
      {
        "menuName": "2마리3종치킨(후.양.청)",
        "price": 24900,
        "description": ""
      },
      {
        "menuName": "해물크림파스타",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "고르곤졸라피자",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "곱도리탕",
        "price": 37000,
        "description": ""
      },
      {
        "menuName": "순살닭볶음탕",
        "price": 27000,
        "description": ""
      },
      {
        "menuName": "쫄뱅이",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "통두부김치제육",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "카프레제 샐러드",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "오지치즈후라이",
        "price": 13000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1728662157/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": true
  },
  {
    "name": "피자마루 수원망포점",
    "type": "양식",
    "e": "",
    "rt": 0,
    "cnt": 183,
    "addr": "경기도 수원시 영통구 망포동 651-6",
    "hours": "",
    "tel": "031-202-8281",
    "priceRange": "7900~23500",
    "lat": 37.2389895,
    "lng": 127.0539979,
    "cat": [
      "음식점",
      "피자"
    ],
    "tags": [
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(2026.03.18 06:01:25)"
    ],
    "naverPlaceId": "1112677796",
    "naverBlogCnt": 13,
    "menuItems": [
      {
        "menuName": "(NEW)BBQ치폴레 피자",
        "price": 14900,
        "description": ""
      },
      {
        "menuName": "(NEW)몬스터 BBQ치폴레 피자",
        "price": 18900,
        "description": ""
      },
      {
        "menuName": "(NEW)BBQ치폴레 골드&바이트",
        "price": 19900,
        "description": ""
      },
      {
        "menuName": "[일부매장한정]1인 바베큐 치킨 피자",
        "price": 7900,
        "description": ""
      },
      {
        "menuName": "[일부매장한정]1인 콤비네이션 피자",
        "price": 8900,
        "description": ""
      },
      {
        "menuName": "[일부매장한정]1인 꿀고구마 피자",
        "price": 8900,
        "description": ""
      },
      {
        "menuName": "[일부매장한정]1인 치즈폭탄 피자",
        "price": 12900,
        "description": ""
      },
      {
        "menuName": "[일부매장한정]1인페퍼로니치즈폭탄피자",
        "price": 15900,
        "description": ""
      },
      {
        "menuName": "페퍼로니 치즈 폭탄 피자",
        "price": 23500,
        "description": ""
      },
      {
        "menuName": "몬스터 콤비네이션 피자",
        "price": 16900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1112677796/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "정남옥순대국 권선인계점",
    "type": "한식",
    "e": "",
    "rt": 0,
    "cnt": 182,
    "addr": "경기도 수원시 권선구 권선동 1025-11 1층 정남옥순대국",
    "hours": "10:00에 영업 시작",
    "tel": "070-7537-0057",
    "priceRange": "9000~47000",
    "lat": 37.257635,
    "lng": 127.0304109,
    "cat": [
      "한식",
      "순대순댓국"
    ],
    "tags": [
      "가성비",
      "점심추천",
      "주차가능",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "순댓국 진짜 좋아해서 검색하다가 후기 좋아서 왔는데 엄청 맛있네용!! 파전도 바싹하고 맛있어서 너무 좋았어용! 정식도 있어서 다양하게 먹을수 있는 것도 좋은거 같아요!! 다음엔 가족들이랑도 같이 올려구요~~~",
      "사장님도 친절하시고 순댓국도 얼큰순대국 정식도 너무 가성비 좋고 맛있었어요! 서비스로 나온 떡갈비와 막걸리도 너무 맛있네요 가성비도 최고 양도 최고에요",
      "동네에 독특한 순대국밥집이 새로 생겼길래 와봤어요. 성인 가족 넷이서 왔는데 완전 배터지게 먹고왔다는 ㅎㅎ얼큰 순대국이 특히 맛있었구요. 가마솥 수육은 처음먹어보는 조합인데 부모님이 특히 좋아하셨습니다 ㅋㅋ 순대 내용도 실하고 순대 다 먹고나서 가마솥 안쪽에서 전골 만들어 먹으니 부대찌개가 따로 없더라구요. 술안주로도 제격!!!! 막사도 맛있어서 추가로 시",
      "여기 진짜루 맛집인것 같아욤 ㅎㅎ우삼겹수육 주문해서 먹었는데 요거 완전 강추합니다!! 3명이서도 충분하게 배부르게 먹을 수 있는 양인데 마지막에 전골까지해서 먹으니까 속도 따뜻해지고 같이 갔던 부모님이 너무 좋아하셨어요 🩵 순대국밥도 점심 때 간단하게 한끼 먹기에 좋았어용 국물이 엄청 진하고 맛있는데 새우젓으로 간해서 먹으니까 더 맛있었어요 🤭",
      "집 근처에 순대국집 새로 생겨서 와봤는데 메뉴도 다양하고 순대국도 깔끔하고  맛있어용!! 오늘은 순대 정식이랑 파전 시켜먹어 봤는데 다음엔 다른 메뉴도 시켜 먹어볼려구용~~ 집 근처에 맛있는 순대국집 생겨서 너무 좋아요!!"
    ],
    "naverPlaceId": "2020016089",
    "naverBlogCnt": 35,
    "menuItems": [
      {
        "menuName": "주전자막사[공짜]",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "가마솥우삼겹수육",
        "price": 47000,
        "description": ""
      },
      {
        "menuName": "얼큰순대국",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "가마솥모듬수육",
        "price": 43000,
        "description": ""
      },
      {
        "menuName": "맑은순대국",
        "price": 9000,
        "description": ""
      },
      {
        "menuName": "고기폭탄순대국",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "미나리가브리살곰탕",
        "price": 13000,
        "description": ""
      },
      {
        "menuName": "돼지국밥",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "얼큰 돼지국밥",
        "price": 11000,
        "description": ""
      },
      {
        "menuName": "얼큰순대국정식",
        "price": 15000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2020016089/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "날쌘카페 매탄권선점",
    "type": "카페",
    "e": "",
    "rt": 0,
    "cnt": 146,
    "addr": "경기도 수원시 권선구 권선동 1283-13",
    "hours": "10:00에 영업 시작",
    "tel": "031-233-3491",
    "priceRange": "6200~10500",
    "lat": 37.2519064,
    "lng": 127.0382275,
    "cat": [
      "음식점",
      "카페디저트"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "재료도 알차고 너무 맛있어요ᅲᅲ 하나만 먹어도 든든한… 너무 맛있고 건강한 한 끼 식사했습니다😭💕 사장님도 정말 친절하시구..🥺 샌드위치 먹고 싶을 때마다 요기로 갑니다 사장님 번창하세요🥰‼️",
      "맛있게 먹었습니다.다만 저번에 받은 것과는 크기나 재료의 양과 질이 많이 달라보여서 아쉽네요… 좀 더 신경써주시면 감사하겠습니다..😭",
      "오~여기 찐 맛집 ~♡너무 맛있어요~ 딸들이 연어 너무 좋아해서 자주 포장합니다.다른 샌드위치들도 다 맛있어요~강추~♡♡더보기",
      "자몽에이드 아아 다 맛있어요~~"
    ],
    "naverPlaceId": "1092491695",
    "naverBlogCnt": 17,
    "menuItems": [
      {
        "menuName": "(NEW)샌드위치+미니샐러드(1인분)",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "클럽 샌드위치",
        "price": 8500,
        "description": ""
      },
      {
        "menuName": "케이준치킨 샐러드(케이준)",
        "price": 8500,
        "description": ""
      },
      {
        "menuName": "상큼UP 옐로우쥬스",
        "price": 6200,
        "description": ""
      },
      {
        "menuName": "치킨텐더 샌드위치",
        "price": 8500,
        "description": ""
      },
      {
        "menuName": "샌드위치 SET",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "샐러드 SET",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "(NEW)샌드위치+미니샐러드(1인분)",
        "price": 10500,
        "description": ""
      },
      {
        "menuName": "햄치즈 샌드위치",
        "price": 7300,
        "description": ""
      },
      {
        "menuName": "에그 샌드위치",
        "price": 8000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1092491695/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "시각",
    "type": "술집",
    "e": "",
    "rt": 0,
    "cnt": 140,
    "addr": "경기도 수원시 영통구 매탄동 1167-8 1층",
    "hours": "18:00에 영업 시작",
    "tel": "0507-1353-2429",
    "priceRange": "12000~27000",
    "lat": 37.2556429,
    "lng": 127.039484,
    "cat": [
      "음식점",
      "술집"
    ],
    "tags": [
      "단체가능",
      "데이트",
      "깔끔한곳",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "진짜 맛은 말해 뭐해 인테리어까지 너무 예뻐요ㅠㅠ💛와사비 크림 새우랑 마라전골, 자몽하이볼 같이 먹었는데 너무 맛있어요오오🖤💚🖤 행궁동에서 놀고 밤에 와서 술마시면 수원 여행 제대로 하는거에요오🖤🖤 왕추천입니다💚🖤💚🖤",
      "아늑한 분위기에서 즐기는 이른 연말 회식이었습니다. 메뉴 도장깨기하듯 배뻥하게 먹고 하이볼, 처음 먹어보는 술들도 도전해보는 즐거운 저녁이었습니다. 다정하게 해주시는 메뉴 설명, 맛있게 먹는 방법도 알려주셔서 편안하게 즐겼습니다. 정말 맛있지 않은 게 없어요!!! 다음 도장깨기 계획 중입니다!",
      "인테리어도 너무 편안하구 음식이 다른데서는 보기 힘든 맛있는 음식들이랑 술이 있어서 자주 올거같아요!!바 테이블이라 혼술 하기에도 좋아요!🍸전골이닭 너무 깔끔하구 맛있어요 꼭 드세요!!사장님들도 너무 친절하셔서 좋은 시간 보냈어요!감사합니다🧡🧡수원 사시는 분들은 꼭 오세요!",
      "재재재방문 매탄동 최애 맛집👍👍👍마라전골이랑 백도하이볼 추천합니당사장님 너무 친절해요!",
      "오랜만에 이 근방으로 출장을 오게되어 몇년만에 다시 들려봤는데도 변치않는 맛으로 굳건히 지키고 있는 이 곳 맛은 말할 것도 없고 사장님의 친절하고 정말 대접받고 있다 느끼는 마인드로 맞아주셔서 만족스러운 시간을 보내고 갑니다! 좋은 기억 가지고 일상을 보내다 쉬고 싶거나 근처로 올 일이 있다면 꼭 들릴게요!"
    ],
    "naverPlaceId": "1512085123",
    "naverBlogCnt": 44,
    "menuItems": [
      {
        "menuName": "마라전골",
        "price": 27000,
        "description": ""
      },
      {
        "menuName": "전골이닭",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "프렌치 수육",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "와사비크림 새우",
        "price": 21000,
        "description": ""
      },
      {
        "menuName": "멕시칸잡채",
        "price": 18000,
        "description": ""
      },
      {
        "menuName": "토마토 해물찜",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "갑오징어 무초",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "치킨난반",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "야끼파스타",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "나가사끼쌀국수",
        "price": 12000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1512085123/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "노모어피자 망포점",
    "type": "양식",
    "e": "",
    "rt": 0,
    "cnt": 137,
    "addr": "경기도 수원시 영통구 망포동 382-3 101-5 노모어피자 망포점",
    "hours": "11:00에 영업 시작",
    "tel": "07-1369-2672",
    "priceRange": "1~32800",
    "lat": 37.2399573,
    "lng": 127.0549258,
    "cat": [
      "양식",
      "피자"
    ],
    "tags": [
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "옥수수새우피자 + 바질크림뇨끼피자 반반 조합리 너무 좋아요. 옥수수새우피자는 매콤짭짤한 감칠맛이 너무 좋고, 바질크림뇨끼피자는 고소한 바질향과 크림치즈 크림이 너무 좋은데, 둘이 조화가 너무 좋아서 한 조각씩 먹으면 절대 물리지 않아요 !! 🙂💗",
      "한쪽은 바질향이 솔솔나고 한쪽은 매콤하면서도 맛있어요!두 가지맛 모두 다시 먹고 싶네요이벤트로 받은 치즈 크러스트 쫀득하고 맛있음!",
      "노모어 피자 매니아로서 오늘도 주문합니다. 정말 맛있어요.",
      "굿굿 엄청맛있어요 핫윙짱맛있음 파스타는 너무 달아요",
      "포장주문이었는데 생각보다 빨리 나와서 놀랐어요. 맛있게 잘먹었습니다!"
    ],
    "naverPlaceId": "1262214960",
    "naverBlogCnt": 31,
    "menuItems": [
      {
        "menuName": "반반피자 L(')",
        "price": 26800,
        "description": ""
      },
      {
        "menuName": "반반피자 R(')",
        "price": 19800,
        "description": ""
      },
      {
        "menuName": "옥수수새우피자 L(')",
        "price": 32800,
        "description": ""
      },
      {
        "menuName": "바질마스카포네뇨끼피자 L(')",
        "price": 30800,
        "description": ""
      },
      {
        "menuName": "포토 리뷰이벤트",
        "price": 1,
        "description": ""
      },
      {
        "menuName": "반반피자 R(')",
        "price": 19800,
        "description": ""
      },
      {
        "menuName": "반반피자 L(')",
        "price": 26800,
        "description": ""
      },
      {
        "menuName": "[NEW]깨먹는 티라미슈(')",
        "price": 6900,
        "description": ""
      },
      {
        "menuName": "치즈피자 P(')",
        "price": 9800,
        "description": ""
      },
      {
        "menuName": "페퍼로니피자 P(')",
        "price": 10800,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1262214960/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "하랑 영통점",
    "type": "중식",
    "e": "",
    "rt": 0,
    "cnt": 114,
    "addr": "경기도 수원시 영통구 신동 486",
    "hours": "11:00에 영업 시작",
    "tel": "07-1495-3009",
    "priceRange": "6000~28000",
    "lat": 37.2475851,
    "lng": 127.0503358,
    "cat": [
      "중식",
      "중식당"
    ],
    "tags": [
      "혼밥가능",
      "주차가능",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "짜장간이 너무쎄고, 볶음밥은 꼬슬꼬슬하지 않고 질어요그리고 혼자 써빙보시느라 바쁜건 이해가되는데  왜 짜증을 내시는지 ..",
      "왠만하면 안 좋은 리뷰 안 쓰는데 여긴 답이없네요.친절 불친절을 떠나서 한 대 때리시겠는데요김치 어디있냐고 물어봤는데 그냥 무시하시고 참 이런곳은.. 그냥 배달만 하시는게 좋을듯옛날엔 먹을만 했는데어느순간부터 진짜 맛 없어졌거든요. 이유를 알겠네요 더보기",
      "여긴 제발 거르세요.지금까지 백개이상의 리뷰를 남겨봤지만 이렇게 안좋은 내용으로 남기는건 처음이네요.거기 회사많아서 직장인 많은거 아실텐데, 음식이 나오는데 40분씩이나 걸렷네요. 애초에 오래걸리면 들어올때부터 고지를 해주시던가 하셔야지 언제나오냐 물어봐야 조리하고있다고 기다려달라는 말만 반복하시네요.40분 기다려 나온 짬뽕면은 팅팅불어있고 다 붙어서 먹지",
      "단점이 많은 식당  비추!!손님이 한명도 없는 시간에 방문함1.  면이 퉁퉁 불어서 그냥 퍼져있음(손님은 나혼자)2. 에어컨을 한대만 틀어서 27도 엄청더움3. 주차등록 안되니 외부 방문객 유의4. 면 기계작업 하면서 마스크 안쓰고 계속  통화5. 앞치마가 더러워서 착용불가 그냥 국물튀기고 먹음6. 매장 전체 위생상태 불량(너무 지저분)어차피 사무실 고정손"
    ],
    "naverPlaceId": "1645037230",
    "naverBlogCnt": 14,
    "menuItems": [
      {
        "menuName": "유니짜장",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "해물유니짜장",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "옛날짬봉",
        "price": 7000,
        "description": ""
      },
      {
        "menuName": "삼선짬뽕",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "삼선우동",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "양장피",
        "price": 28000,
        "description": ""
      },
      {
        "menuName": "해물 유니쟁반짜장",
        "price": 16000,
        "description": ""
      },
      {
        "menuName": "바지락고추짬뽕",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "여름냉면",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "굴짬뽕",
        "price": 10000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1645037230/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "봉구스밥버거 망포점",
    "type": "분식",
    "e": "",
    "rt": 0,
    "cnt": 88,
    "addr": "경기도 수원시 영통구 망포동 223-9 1층",
    "hours": "10:00에 영업 시작",
    "tel": "031-205-9284",
    "priceRange": "",
    "lat": 37.238574,
    "lng": 127.0471798,
    "cat": [
      "음식점",
      "분식"
    ],
    "tags": [
      "주차가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "오랜만에 봉구스 밥버거 땡겨서 찾아갔어요 포장으로 주문해서 주차는 그앞 공원주차장에 잠시 했어요 맛있고 네네치킨이랑 같이하는 매장이네요"
    ],
    "naverPlaceId": "1619030818",
    "naverBlogCnt": 4,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1619030818/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "돈곰",
    "type": "한식",
    "e": "",
    "rt": 0,
    "cnt": 84,
    "addr": "경기도 수원시 영통구 신동 486 101동 104호",
    "hours": "10:00에 영업 시작",
    "tel": "07-1370-3029",
    "priceRange": "8000~10000",
    "lat": 37.2474698,
    "lng": 127.0503626,
    "cat": [
      "한식",
      "곰탕설렁탕"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(2026.03.18 05:35:27)"
    ],
    "naverPlaceId": "1340256639",
    "naverBlogCnt": 31,
    "menuItems": [
      {
        "menuName": "돼지곰탕(특)",
        "price": 10000,
        "description": ""
      },
      {
        "menuName": "돼지곰탕",
        "price": 8000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1340256639/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "51번가",
    "type": "술집",
    "e": "",
    "rt": 0,
    "cnt": 80,
    "addr": "경기도 수원시 권선구 곡반정동 515-1 1층 101호",
    "hours": "17:00에 영업 시작",
    "tel": "07-1350-8460",
    "priceRange": "8000~39000",
    "lat": 37.2450154,
    "lng": 127.0320018,
    "cat": [
      "음식점",
      "술집"
    ],
    "tags": [
      "주차가능",
      "데이트",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "남편이랑 퇴근후에 51번가에서 술한잔 했어요먹어보디는 못했지만 이달의 메뉴로 요즘 유행하는 봄동비빔밥도 있고 메뉴 구성이 너무 좋은 술집이더라구요다 먹어보고싶은 마음 꾹 참고 둘이서 세개나 먹었는데셋 다 너무 맛있었어요오뎅탕은 그냥도 너무 맛있는데 달래양념간장이 킥이라 다른 집들 오뎅탕보다 훨씬 맛있게 먹었고꼬막비빔밥도 반숙 계란까지 올려서 함께 먹으니 밥",
      "원래는 칼칼한굴당면 먹으려고 했는데 계절메뉴가 가자미요리로 바뀌었더라고요 아쉽지만 사장님의 음식솜시를 알기에 추천메뉴 가자미조림으로 결정!! 칼칼하게 해달라고 부탁드렸습니다두툼한 가자미에 부드러운 시래기, 양도 푸짐하고 곁들여먹는 떡쌈까지 정말 최고입니다!! 술이 술술술ㅎ명절 연휴엔 가자미 전 먹으러 또 올게요^^",
      "일주일에 한두 번씩은 오다가 이제 처음리뷰 작성하는데 음식이 정말 맛있고 사장님이 너무너무 친절하십니다!! 화장실도 엄청 깨끗하고 매장도 엄청 깨끗해요!! 음식도 엄청 맛있는데 사장님 손맛이... ☺️☺️🤤🤤 진짜 맛있고 음식 자체가 엄청 정갈하게 나오고 정성이 느껴지는 맛이에요!! 엄청 맛있어요!! 사장님도 엄청 잘 챙겨 주시고 항상 테이블 보시면서 ",
      "음식이 진짜 맛잇어요!! 분위기도좋고 다음에 또오겠습니다!! 😄😄",
      "검색해서 왔는데 오늘같이 추운 날 뜨끈한 안주 좋네요~  옛날집밥 맛도 나고 맛있어요~"
    ],
    "naverPlaceId": "1772853894",
    "naverBlogCnt": 77,
    "menuItems": [
      {
        "menuName": "하이볼",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "51번가 시그니처 밀푀유나베",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "특선메뉴",
        "price": 0,
        "description": ""
      },
      {
        "menuName": "개쩌는과메기한상차림",
        "price": 39000,
        "description": ""
      },
      {
        "menuName": "홍가리비탕",
        "price": 29000,
        "description": ""
      },
      {
        "menuName": "산더미콩나물불고기",
        "price": 27000,
        "description": ""
      },
      {
        "menuName": "파닭전",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "매콤치킨가라아게",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "육전",
        "price": 25000,
        "description": ""
      },
      {
        "menuName": "소세지구이",
        "price": 16000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1772853894/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "BBQ치킨 망포곡반점",
    "type": "치킨",
    "e": "",
    "rt": 0,
    "cnt": 74,
    "addr": "경기도 수원시 영통구 망포동 649-24",
    "hours": "12:00에 영업 시작",
    "tel": "031-202-3338",
    "priceRange": "14000~26500",
    "lat": 37.2364407,
    "lng": 127.0519325,
    "cat": [
      "음식점",
      "치킨닭강정"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "후라이드 치킨 ~^^",
      "사장님의 친절함에 맛을 더해서 일주일에 한번씩 먹게 되는 최면에 걸린듯 합니다. ㅎㅎ   일단 맛은 당연히 좋고,  사장님과 직원분이 항상 뭐하나라도 더챙겨주시고, 반겨주십니다   올때 마다 기분이 좋네요..   또 갈게요.. 많이 대박 나시기 바랍니다.",
      "항상 가는 bbq 망포곡반점입니다.사장님이하 모두 친절하시고, 전화주문도 상세 설명해 주세요.   사장님께서 서비스도 잘 주시고, 계속 가고 싶은 곳입니다.   대박나세요~~~"
    ],
    "naverPlaceId": "1563722647",
    "naverBlogCnt": 5,
    "menuItems": [
      {
        "menuName": "황금올리브치킨™",
        "price": 23000,
        "description": ""
      },
      {
        "menuName": "[황.양.반] 황올 반+양념 반",
        "price": 24000,
        "description": ""
      },
      {
        "menuName": "황금올리브치킨™속안심",
        "price": 21000,
        "description": ""
      },
      {
        "menuName": "양념반마리 세트",
        "price": 15500,
        "description": ""
      },
      {
        "menuName": "자메이카치밥세트",
        "price": 15000,
        "description": ""
      },
      {
        "menuName": "BBQ사이드팩1",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "BBQ사이드팩2",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "매콤한끼세트",
        "price": 14000,
        "description": ""
      },
      {
        "menuName": "황금올리브치킨 + BBQ 소떡",
        "price": 26500,
        "description": ""
      },
      {
        "menuName": "황금올리브치킨 + 롱치즈스틱",
        "price": 26500,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1563722647/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "베이커리 사월",
    "type": "카페",
    "e": "",
    "rt": 0,
    "cnt": 64,
    "addr": "경기도 수원시 영통구 망포동 295-3 1층 해피홈타운 103호 베이커리사월",
    "hours": "09:00에 영업 시작",
    "tel": "07-1406-4996",
    "priceRange": "2500~6000",
    "lat": 37.24151,
    "lng": 127.0537806,
    "cat": [
      "카페디저트",
      "베이커리"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "처음 방문해보았는데 가격도 너무 착하구요.무화과깜빠뉴는 무화과가 듬뿍 들어있어서 어쩜  이러면서 먹고 초코버터바는 너무 달지 않고 촉촉하고 정말 맛있게 먹었어요. 당근카스테라는 촉촉하고 크럼블이 올라가 있어서 먹는동안 심심하지 않게  먹을 수 있었어요.왜 이제야 가게 됐는지 후회스럽..",
      "명란바게트사려고 찜해두고 갔는데 다행히 한개 남아서 고르고  러스크 소금빵 무화과깜파뉴까지 같이 고름멀지만 진짜 멀지만 또 가고싶음 🩵🥖",
      "당근케이크 11시에 나와서 샀어요~",
      "종류가 엄청 많구 진짜 맛있어요❤️ 바질토마토크림치즈바게트 강추! 서비스로 과자도 챙겨주셨는데 감사합니당👍",
      "아침 출근길에 빵냄새가 좋아 기억해뒀다가 방문했어요. 착한 가격에 맛있고 특색있는 빵들이 가득합니다. 매번 갈 때마다 궁금한 빵이 많아서 고민되어요. 사장님께서 항상 신메뉴 개발에 열심히신 것 같아요! 다음달 신메뉴인 당근케이크가 무지무지 기대됩니다~~ 소금빵류 전부 맛있는데, 시나몬 소금빵이 빠쨕 달달해서 신기하고 좋았어요🥰"
    ],
    "naverPlaceId": "1093956988",
    "naverBlogCnt": 43,
    "menuItems": [
      {
        "menuName": "바질 토마토 크림치즈 바게트",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "명란 바게트",
        "price": 4500,
        "description": ""
      },
      {
        "menuName": "소금빵",
        "price": 2500,
        "description": ""
      },
      {
        "menuName": "무화과깜빠뉴",
        "price": 4500,
        "description": ""
      },
      {
        "menuName": "잠봉샌드위치",
        "price": 4500,
        "description": ""
      },
      {
        "menuName": "당근케이크",
        "price": 6000,
        "description": ""
      },
      {
        "menuName": "아침엔 감자",
        "price": 4300,
        "description": ""
      },
      {
        "menuName": "올리브 포카치아",
        "price": 3500,
        "description": ""
      },
      {
        "menuName": "모찌금빵",
        "price": 3500,
        "description": ""
      },
      {
        "menuName": "초코소금빵",
        "price": 3000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1093956988/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": true
  },
  {
    "name": "한끼한줄 매탄직영점",
    "type": "분식",
    "e": "",
    "rt": 0,
    "cnt": 51,
    "addr": "경기도 수원시 영통구 매탄동 1172-12 1층 102호",
    "hours": "07:00에 영업 시작",
    "tel": "07-1375-1923",
    "priceRange": "4000~5000",
    "lat": 37.2551235,
    "lng": 127.0393916,
    "cat": [
      "분식",
      "종합분식"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(2026.03.18 06:08:37)"
    ],
    "naverPlaceId": "1957440481",
    "naverBlogCnt": 3,
    "menuItems": [
      {
        "menuName": "꼬마김밥(5줄)",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "한입꼬마김밥(10줄)",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "꼬마참치김밥(5줄)",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "꼬마땡초김밥(5줄)",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "꼬마치즈김밥(5줄)",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "꼬마크래미(5줄)",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "즉석김밥",
        "price": 4000,
        "description": ""
      },
      {
        "menuName": "치즈김밥",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "참치김밥",
        "price": 5000,
        "description": ""
      },
      {
        "menuName": "땡초김밥",
        "price": 5000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1957440481/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "착한뚝배기",
    "type": "한식",
    "e": "",
    "rt": 0,
    "cnt": 17,
    "addr": "경기도 수원시 영통구 신동 486 디지털엠파이어2 101동 103호",
    "hours": "11:00에 영업 시작",
    "tel": "07-1316-4192",
    "priceRange": "8000~8000",
    "lat": 37.2474698,
    "lng": 127.0503626,
    "cat": [
      "한식",
      "국밥"
    ],
    "tags": [
      "가성비",
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "옆지기의 국밥 사랑...별 기대 안 하고 갔는데 ~맛있게 잘 먹었어요!건더기도 넉넉하고 부추도 잘 어울려서 좋았어요더보기",
      "직원이 친절하고 음식 맛도 좋고 가성비 있습니다."
    ],
    "naverPlaceId": "1036097404",
    "naverBlogCnt": 1,
    "menuItems": [
      {
        "menuName": "육개장뚝배기",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "전복해초비빔밥",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "불고기비빔밥",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "맑은뚝배기",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "순대뚝배기",
        "price": 8000,
        "description": ""
      },
      {
        "menuName": "황태뚝배기",
        "price": 8000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1036097404/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "서해바다",
    "type": "한식",
    "e": "",
    "rt": 0,
    "cnt": 17,
    "addr": "경기도 수원시 권선구 곡반정동 272-3 1층",
    "hours": "14:00에 영업 시작",
    "tel": "07-1407-5432",
    "priceRange": "20000~70000",
    "lat": 37.2376581,
    "lng": 127.0316334,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "주차가능",
      "데이트"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "석화구이나 찜을 2만원에 무한 먹을 수 있는 곳이 수원에 있더라고요.👍👍 주말에는 공연도 하고 싱싱한 회나 조개구이도 먹을 수있는 맛집이었습니다.😍🤩 석화구이는 칠 수 있어서 찜으로 시켰는데 싱싱한굴을 맘껏 먹을수있어 넘 좋았어요.❣️❤️ 해물라면에 굴을 넣어서 먹으면 더 맛있어요😙 방문하시게 되면 꼭 한번 드셔 보세요.",
      "조개구이 중석화무한리필했어요~저는 석화못먹어서 신랑만 무한하고 조개구이 먹었는데 양도 많고 조개 맛난게 많아요바닷가가서 먹는거보다 싸요~석화가 엄청크고 질도좋아 보여요또올꺼에요~~더보기",
      "석화찜 무한리필 진짜 너어어어어무 맛있게 잘먹었어요♡ 가게 분위기도 넘 낭만있구 맛난것두 많구 가격도 좋구 최고♡ 수원 곡반정동 맛집 추천 👍",
      "서해바다에 다녀왔어요 ^^모듬조개구이를 먹었는데 넘 맛있었어요 ~키조개,가리비,뿔소라,조개등 종류가 다양하고 석화찜도 맛있었어요!!~~해산물이 신선해서 그런지 쫄깃하면서도 부드러웠어요 ^^분위기도 좋아서 술이 술술 ^^약속장소로도 넘 좋을거같아요 ^^더보기",
      "바다가 가고픈 이유중에 하나가뭔가 바다 근처에 찾아간 횟집에서여행 온 느낌 만끽하며 회 한접시나 조개구이감성!!! 가득하게 맛있게 먹고 오기 위한!그런 곳이 곡반정동에 떡하니 있더라구요!처음엔 석화찜을 먹으러 갔다가급 회가 너무 먹고 싶어서 우럭 한접시 시켜서해물 라면과 해물 칼국수까지 아주 맛있게 먹고 온 이곳!!곧 각설이 공연도 한다고 하니 너무 기대 "
    ],
    "naverPlaceId": "2029633763",
    "naverBlogCnt": 69,
    "menuItems": [
      {
        "menuName": "조개구이(찜) - 大",
        "price": 70000,
        "description": ""
      },
      {
        "menuName": "조개구이(찜) 中",
        "price": 60000,
        "description": ""
      },
      {
        "menuName": "대방어",
        "price": 70000,
        "description": ""
      },
      {
        "menuName": "광어",
        "price": 60000,
        "description": ""
      },
      {
        "menuName": "우럭",
        "price": 60000,
        "description": ""
      },
      {
        "menuName": "석회 무한리필 1인",
        "price": 20000,
        "description": ""
      },
      {
        "menuName": "석회단품",
        "price": 35000,
        "description": ""
      },
      {
        "menuName": "꼼장어 양념볶음",
        "price": 50000,
        "description": ""
      },
      {
        "menuName": "꼼장어소금구이",
        "price": 50000,
        "description": ""
      },
      {
        "menuName": "우럭통매운탕",
        "price": 50000,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2029633763/home",
    "updatedAt": "2026-03-17",
    "parking": true,
    "reservation": false
  },
  {
    "name": "부자한식뷔페",
    "type": "한식",
    "e": "",
    "rt": 0,
    "cnt": 14,
    "addr": "경기도 수원시 영통구 신동 486 208호",
    "hours": "",
    "tel": "031-695-6626",
    "priceRange": "",
    "lat": 37.247401,
    "lng": 127.0504276,
    "cat": [
      "음식점",
      "한식뷔페"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "과도한 접근 요청으로 서비스 이용이 제한되었습니다.",
      "IP: 106.101.0.124(18/Mar/2026:05:42:47 +0900)"
    ],
    "naverPlaceId": "1414869686",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1414869686/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "혼밥전성시대",
    "type": "한식",
    "e": "",
    "rt": 0,
    "cnt": 13,
    "addr": "경기도 수원시 권선구 권선동 1038-10 2층",
    "hours": "",
    "tel": "070-7755-2161",
    "priceRange": "",
    "lat": 37.2574354,
    "lng": 127.0299139,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "혼밥가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "너무 맛나게 먹을라고 했는데  공기밥안오고  고기타서 기둘리고 좀 신경좀쓰셔야겠어요ㅠㅠ",
      "괜찮아요. 물냉면 면이 많이 불었어요.배달시간도  늣어서요 별한개 뺐어요"
    ],
    "naverPlaceId": "1334322058",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1334322058/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "미스터쌀국수",
    "type": "아시안",
    "e": "",
    "rt": 0,
    "cnt": 9,
    "addr": "경기도 수원시 영통구 신동 486",
    "hours": "",
    "tel": "",
    "priceRange": "",
    "lat": 37.247401,
    "lng": 127.0504276,
    "cat": [
      "음식점",
      "베트남음식"
    ],
    "tags": [
      "점심추천"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "점심에 자주 방문하는 식당입니다"
    ],
    "naverPlaceId": "1481541595",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1481541595/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "베테랑수산",
    "type": "한식",
    "e": "",
    "rt": 0,
    "cnt": 8,
    "addr": "경기도 수원시 영통구 망포동 11-12",
    "hours": "15:00에 영업 시작",
    "tel": "",
    "priceRange": "",
    "lat": 37.2475142,
    "lng": 127.0532149,
    "cat": [
      "한식",
      "생선회"
    ],
    "tags": [
      "서비스좋음"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "첫번째 사진은 9만원 짜리이고 그다음꺼는 6만5천원 짜리인데 진짜 양 푸짐하고 신선해요. 배태랑수산 알고난후 20년 단골 횟집 포장을 끊었어요.서비스로 주신 물회도 먹어본 물회중 최고로 맛있었어요. 상추양에 놀라고 마늘 양에 놀라고 회 양에 놀랍니다ㅋㅋ대박나세요.^^",
      "양뿐만아니라 신선함이 최고에요",
      "사장님도 너무 친절하시고 회도 맛있어요 👍",
      "회 너무 신선하고 사장님 친절합니다통도 크시고...자주 방문 하겠습니다 감사합니당"
    ],
    "naverPlaceId": "1639844567",
    "naverBlogCnt": 1,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1639844567/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "혼밥대왕 인계점",
    "type": "한식",
    "e": "",
    "rt": 0,
    "cnt": 8,
    "addr": "경기도 수원시 권선구 권선동 1038-10 2층()",
    "hours": "",
    "tel": "070-7778-2161",
    "priceRange": "",
    "lat": 37.2574354,
    "lng": 127.0299139,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "혼밥가능"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "그냥 한번쯤 먹을만합니다"
    ],
    "naverPlaceId": "1567294388",
    "naverBlogCnt": 0,
    "menuItems": [],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/1567294388/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  },
  {
    "name": "볶덕방",
    "type": "한식",
    "e": "",
    "rt": 0,
    "cnt": 5,
    "addr": "경기도 수원시 권선구 권선동 1250-3 1층 104호",
    "hours": "08:00에 영업 시작",
    "tel": "031-273-0303",
    "priceRange": "6900~10400",
    "lat": 37.2535713,
    "lng": 127.0301578,
    "cat": [
      "음식점",
      "한식"
    ],
    "tags": [
      "혼밥가능",
      "가성비",
      "점심추천",
      "데이트",
      "깔끔한곳",
      "서비스좋음",
      "뷰맛집"
    ],
    "moods": [],
    "wx": [],
    "scene": [],
    "rv": [
      "사진을 급하게 찍어서 떡볶이 사진이 잘 안나왔지만😢음식이 다 맛있네요떡볶이는 옛날 학교앞에서 사먹던 즉석떡볶이랑 비슷한 느낌 같아요요새 양념진하고 꾸덕, 달달한 떡볶이들 많은데그런것도 괜찮지만이런 떡볶이도 먹고싶은데 다양한 선택을 할 수 있는 분식집이 생겨서 좋습니다.맛있어요ㅜㅜ더보기",
      "라볶이🩷치즈김치볶음밥+테라 생맥 주문했습니다!새로 오픈한곳이라 깔끔하고 친절하시구무엇보다 맛있어요 배달도 많이 나가던데 생각날때 시켜먹어야겠어요~~ 사장님 너무 친절하셔서 리뷰 남겨요혼술 하기도 딱…!! 지인들 데리고올게요~~^^더보기",
      "친구랑 스팸김볶밥이랑 우동을 시켜서 나눠 먹었는데 가격이 저렴한데도 스팸도 듬뿍, 유부도 듬뿍 넣어주셔서 엄청 맛있게 먹었고, 사장님도 되게 친절하셨어요 😇점심시간 좀 지나서 갔는데도 앉아있는 손님들이 꽤 많았지만 요리가 빨리 나와서인지 대기 없이 바로 앉았고 생긴지 얼마 안되서 깔끔한 인테리어라 분위기도 엄청 좋았어요!! 👍🏻👍🏻혼밥하기 좋은 분",
      "너무 맛있게 잘 먹었습니다. 떡볶이 먹으면서 같이 주류를 즐길수 있어 너무 좋았습니다!"
    ],
    "naverPlaceId": "2060242741",
    "naverBlogCnt": 0,
    "menuItems": [
      {
        "menuName": "국내산 김치볶음밥",
        "price": 7800,
        "description": ""
      },
      {
        "menuName": "스팸 계란볶음밥",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "쌀떡볶이",
        "price": 6900,
        "description": ""
      },
      {
        "menuName": "로제떡볶이",
        "price": 10400,
        "description": ""
      },
      {
        "menuName": "진짜스팸 김치볶음밥",
        "price": 9900,
        "description": ""
      },
      {
        "menuName": "대패삼겹 김치볶음밥",
        "price": 9900,
        "description": ""
      },
      {
        "menuName": "베이컨 김치볶음밥",
        "price": 9500,
        "description": ""
      },
      {
        "menuName": "참치 김치볶음밥",
        "price": 8500,
        "description": ""
      },
      {
        "menuName": "소세지 햄야채볶음밥",
        "price": 7800,
        "description": ""
      },
      {
        "menuName": "치즈 김치볶음밥",
        "price": 9900,
        "description": ""
      }
    ],
    "keywords": [],
    "naverUrl": "https://pcmap.place.naver.com/restaurant/2060242741/home",
    "updatedAt": "2026-03-17",
    "parking": false,
    "reservation": false
  }
]

export default restaurants
