const restaurants = [
  {
    "name": "이치규 아브뉴프랑 판교점",
    "type": "일식",
    "e": "🍣",
    "rt": 5,
    "cnt": 492,
    "addr": "동판교로177번길 25 판교 아브뉴프랑 2층 220호",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~10:00",
    "tel": "031-607-7090",
    "priceRange": "12000~22000",
    "lat": 37.3970087,
    "lng": 127.1136838,
    "cat": [
      "일식",
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 아브뉴프랑 안에서 가볍게 한 끼 하려고 들렀는데 기대 이상이었어요. 규카츠는 겉은 바삭하고 속은 촉촉해서 아이들과 함께 먹기에도 부담 없었고, ",
      "[5★] 전에는 규카츠만 먹어봤는데 이번엔 일본식 카레도 같이 주문했어요! 버터가 들오간 부드러운 카레에 이즈니 버터 향긋하게 녹여서 구워먹는 규카츠! ",
      "[5★] 겉은 바삭하고 속은 촉촉한 규카츠라 레어 상태에서도 육즙이 잘 살아 있었어요. 화로에 살짝 구우면 고기 풍미가 더 올라오고, 와사비나 소금만 곁"
    ],
    "rv": [
      "[5.0★] 가볍게 한 끼 하려고 들렀는 · 겉은 바삭하고 속은 촉촉해서",
      "[5.0★] 규카츠만 먹어봤는데 이번엔 · 들오간 부드러운 카레에 이즈",
      "[5.0★] 바삭하고 속은 촉촉한 규카츠 · 화로에 살짝 구우면 고기 풍"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "이터스 현대백화점 판교점",
    "type": "아시안",
    "e": "🍜",
    "rt": 5,
    "cnt": 241,
    "addr": "1층, 20 지하 판교역로146번길",
    "hours": "AM 10:30 ~ PM 7:00",
    "tel": "050-71495-1381",
    "priceRange": "12000~22000",
    "lat": 37.3927758,
    "lng": 127.1120283,
    "cat": [
      "아시안",
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교현백 맛집으로 많이 보이길래 방문한 이터스멕시칸, 기대 이상으로 만족스러웠어요. 메뉴가 퀘사디아, 타코, 브리또, 샐러드, 파스타까지 다양해",
      "[5★] 매장도 깔끔하고 2명이서 브리또에 타코 세트메뉴 시키니까 진짜 배부르게 잘 먹었어요!! 칠리치킨 브리또 너무 맵지않고 속이 꽉 차있어서 좋아요.",
      "[5★] 판교 현대백화점에서 식사했는데 이터스 멕시칸 그릴 정말 맛있었어요🌮 재료가 신선하고 또띠아랑 고기 조합이 잘 어울려서 한 입 먹자마자 만족스러"
    ],
    "rv": [
      "[5.0★] 많이 보이길래 방문한 이터스 · 퀘사디아, 타코, 브리또,",
      "[5.0★] 매장도 깔끔하고 명이서 브리 · 칠리치킨 브리또 맵지않고 속",
      "[5.0★] 식사했는데 이터스 멕시칸 그"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "쏘스윗커피&쏘스윗펫",
    "type": "카페",
    "e": "☕",
    "rt": 5,
    "cnt": 7,
    "addr": "판교역로 109 동 B209호 SK허브 A",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "010-3296-4315",
    "priceRange": "12000~22000",
    "lat": 37.39070330000001,
    "lng": 127.1089143,
    "cat": [
      "카페"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "데이트",
      "브런치",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[5★] 새로 생긴 카페인데 반려견 호텔링도 같이 하나봐요. 카페가 참 이쁘고 커피 맛도 일품이네요.  그런데 지도 위치가 틀렸네요. 판교 SK 허브에 ",
      "[5★] 믿고 가는 우리 율무 카페입니다 사장님과 실장님도 친절하시고 시설도 깨끗하고 쾌적합니다 댕댕이를 위한 프로그램도 많아요~",
      "[5★] 저희 강아지 호텔링은 여기서만맡겨요~! 24시간상주하시구~사장님이 강아지를 사랑하시는게 느껴져요!!"
    ],
    "rv": [
      "[5.0★] 새로 생긴 카페인데 반려견 · 참 이쁘고 커피 맛도 일품이 · 틀렸",
      "[5.0★] 우리 율무 카페입니다 사장님",
      "[5.0★] 여기서만맡겨요 · 강아지를 사랑하시는게 느껴져"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "백나예김밥 제생병원직영점",
    "type": "분식",
    "e": "🥢",
    "rt": 5,
    "cnt": 5,
    "addr": "서현로180번길 20 제생병원 1층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.38817169999999,
    "lng": 127.1217664,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "가성비",
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 백나예김밥은 믿고 먹어요 여기두 친절하시구 맛나요  아침 7시부터 저녁7시까지지만 저녁늦게는 대부분 품절되니 참고하세요 네이버 주문도 가능하며 ",
      "[5★] 분당 서현역에 위치한 백나예김밥입니다. 분당제생병원 신관 건물 1층에 위치하고 있습니다. 매장에 테이블과 의자는 없습니다. 날이 좋은 날, 길 ",
      "[5★] 분당에서 김밥은 백나예김밥이 단연코 김밥종류도 다양하고, 밥보다 속재료가 실하게 들어있어서 맛이나 퀄리티 그리고 가격등 이만한 집이 없습니다. "
    ],
    "rv": [
      "[5.0★] 믿고 먹어요 여기두 친절하시",
      "[5.0★] 분당 서현역에 위치한 백나예 · 분당제생병원 신관 건물 층에 · 의자는 없습니다",
      "[5.0★] 김밥은 백나예김밥이 단연코"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "스시히로",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 5,
    "cnt": 5,
    "addr": "삼평동 670",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4006613,
    "lng": 127.1066374,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 참치 마끼와 생선구이들이 너무 기억에 남습니다. 전체적으로 맛있지 않은 것이 없었어요 저녁 메뉴도 무척 기대됩니다",
      "[5★] 판교의 축복. 강남까지 가야 먹을수 있던 하이엔드 스시와 최상급 원물을 더 저렴히 판교에서 먹을수 있어서 좋네요. 음식 나오는 속도는 다소 느리",
      "[5★] 맛있게 잘 먹었습니다."
    ],
    "rv": [
      "[5.0★] 생선구이들이 기억에 남습니다 · 맛있지 않은 것이 없었어요",
      "[5.0★] 판교의 축복 · 강남까지 가야 먹을수 있던 · 속도는 다소 느리",
      "[5.0★] 맛있게 잘 먹었습니다"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "뺀타이",
    "type": "한식",
    "e": "🍱",
    "rt": 5,
    "cnt": 5,
    "addr": "판교로255번길 9-22 2층 221호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.40381989999999,
    "lng": 127.0997495,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 찐 태국맛이에요~ 똠양꿍이랑 돼지고기 볶음밥 먹었는데 진짜~~~맛나게 먹었어요. 제대로 태국맛 먹고 싶음 똠양 추천합니다!!!! 담에 포장해가야",
      "[5★] 팟타이 진짜 맛있습니다 똠양꿍은 고수들어가서 못 드시는분 있을 수 있는데 팟타이는 진심 취적",
      "[5★] 찐 태국 음식입니다. 똥양국 진짜 맛나요~!!"
    ],
    "rv": [
      "[5.0★] 찐 태국맛이에요 똠양꿍이랑 · 제대로 태국맛 먹고 싶음 똠 · 담에 포장해가야",
      "[5.0★] 맛있습니다 똠양꿍은 고수들어",
      "[5.0★] 찐 태국 음식 · 똥양국 맛나요"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "율리아테이블",
    "type": "한식",
    "e": "🍱",
    "rt": 5,
    "cnt": 5,
    "addr": "판교로227번길 6 1층 105호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.40304769999999,
    "lng": 127.099337,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] #250630 월요일 저녁 굴라쉬가 맛있다는 리뷰가 많아서 방문했는데, 정말 맛있었다. 다른 메뉴도 평균 이상으로 맛이 좋아서 어떤 메뉴를 선택",
      "[5★] 평일 오후 12시45분 쯤 방문했습니다. 다행히 빈 자리 하나가 있어 대기없이 입장할 수 있었습니다. 입구에 있는 키오스크에서 주문과 결제를 먼",
      "[5★] 직장인이 많은 동네에 있어요. 반반카레 먹었는데 개인적으로 굴라쉬는 밥이랑 엄청 잘어울린다는 느낌은 아니었어요. 굴라쉬가 먹고싶으면 굴라쉬 단품"
    ],
    "rv": [
      "[5.0★] # 월요일 저녁 굴라쉬가 맛 · 다른 메뉴도 평균 이상으로",
      "[5.0★] 평일 오후 시분 쯤 방문했습 · 다행히 빈 자리 하나가 있어 · 키오스크에서 주문과 결제를",
      "[5.0★] 많은 동네에 · 반반카레 먹었는데 개인적으로 · 먹고싶으면 굴라쉬 단품"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "꿰다",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 4.9,
    "cnt": 235,
    "addr": "동판교로177번길 25 143호",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "031-701-4775",
    "priceRange": "12000~22000",
    "lat": 37.3974899,
    "lng": 127.1132214,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 전채 요리부터 메인, 정갈한 식사까지 이어지는 코스의 짜임새가 훌륭해 식사 내내 즐거웠습니다.  특히 플레이팅이 세련되고 매장 분위기가 모던하면",
      "[5★] 퇴근 후 디너1부 방문했어요. 한식·일식·양식이 하나의 코스로 자연스럽게 이어지는 무국적 오마카세인데, 채소테린부터 제주 몸국까지 흐름이 좋았어",
      "[5★] 판교에서 가성비 좋은 오마카세 찾는다면 여기 추천하고 싶어요. 75,000원인데 코스 구성도 알차고 해산물, 고기, 파스타까지 흐름이 좋아서 지"
    ],
    "rv": [
      "[5.0★] 전채 요리부터 메인, 정갈한 · 세련되고 매장 분위기가 모던",
      "[5.0★] 퇴근 후 디너부 방문 · 하나의 코스로 자연스럽게 이",
      "[5.0★] 가성비 좋은 오마카세 찾는다 · ,원인데 코스 구성도 알차고"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "일편뎅심판교직영점",
    "type": "이자카야",
    "e": "🏮",
    "rt": 4.9,
    "cnt": 151,
    "addr": "판교역로192번길 14-1",
    "hours": "PM 6:00 ~ AM 2:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.39751099999999,
    "lng": 127.1118041,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장",
      "이자카야",
      "퇴근후술",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[5★] 판교에서 조용하게 한 잔 하기 좋은 술집을 찾다가 일편뎅심 판교직영점에 다녀왔어요. 분당 판교 유일의 프리미엄 오뎅바라는 설명답게, 매장 분위기",
      "[5★] 판교 프리미엄 오뎅바 일편뎅심 벼르다가 드디어 다녀왔어요! 분위기 좋고 친절하시고 음식은.. 다 너무 맛있었습니다🥹 여러 가지 오뎅에 메인 요",
      "[5★] 판교역 분위기 좋은 술집 이자카야입니다! 이 근처에 이런 오뎅바는 유일무이해요… 오뎅육수도 깊고 감칠맛나고 맛있고, 식사메뉴도 다양해서 판교역 "
    ],
    "rv": [
      "[5.0★] 조용하게 한 잔 하기 좋은 · 분당 판교 유일의 프리미엄",
      "[5.0★] 판교 프리미엄 오뎅바 일편뎅 · 분위기 좋고 친절하시고 음식 · 다 맛있었습니다 여러 가지",
      "[5.0★] 술집 이자카야 · 이 근처에 이런 오뎅바는 유"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "늘푸른 생선구이",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.9,
    "cnt": 113,
    "addr": "판교역로 145 알파리움 2동 102호,103호",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "070-8835-4777",
    "priceRange": "12000~22000",
    "lat": 37.3938154,
    "lng": 127.1083768,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] #협찬 생선구이 전문점답게 고등어랑 갈치가 정말 바삭하고 촉촉했어요. 겉은 노릇하게 구워졌는데 속살은 부드럽고 비린 맛이 전혀 없었어요. 반찬 ",
      "[5★] 판교맛집한식 늘푸른생선구이는 500도 이상의 화덕에서 원적외선으로 구워내는 방식 덕분에 겉은 바삭하고 속은 촉촉한 생선구이를 즐길 수 있는 곳이",
      "[5★] 매장도 넓고 인테리어로 예뻐서 모임 데이트하기 좋은 곳이에요 아기의자 아기식기도 있어서 아기랑 가기도 좋구요 게다가 화덕에서 바로 구워줘서 겉바"
    ],
    "rv": [
      "[5.0★] 전문점답게 고등어랑 갈치가 · 노릇하게 구워졌는데 속살은",
      "[5.0★] 판교맛집한식 늘푸른생선구이는",
      "[5.0★] 매장도 넓고 인테리어로 예뻐"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "고다이 주방",
    "type": "일식",
    "e": "🍣",
    "rt": 4.9,
    "cnt": 113,
    "addr": "A동 판교역로 240 지하 삼평동, 삼환하이펙스 1층 B102호",
    "hours": "AM 10:30 ~ PM 8:30",
    "tel": "050-71310-4945",
    "priceRange": "12000~22000",
    "lat": 37.4018997,
    "lng": 127.1106128,
    "cat": [
      "일식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 판교테크노밸리 근처에서 일본 가정식 먹고 싶을 때 방문하기 좋은 곳이에요. 점심시간에 예약하고 방문했는데 회전이 빠르고 대기 관리도 잘 되어 있",
      "[5★] 판교에 점심먹으러 갔다가 방문한 고다이주방 점심특선 우선 매장이 깔끔하고 잘 정돈되어 있어서 너무 좋았어요. 특히 세트메뉴구성이 정말 다양하고 ",
      "[5★] 일본식 덮밥부터 우동, 야끼소바까지 메뉴 하나하나 다 맛있어서 언제 가도 만족하는 곳이에요. 모듬으로 시켜도 실패 없고 양도 적당해서 든든하게 "
    ],
    "rv": [
      "[5.0★] 일본 가정식 먹고 싶을 때 · 점심시간에 예약하고 방문했는",
      "[5.0★] 판교에 점심먹으러 갔다가 방 · 다양하고",
      "[5.0★] 일본식 덮밥부터 우동, 야끼 · 시켜도 실패 없고 양도 적당"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "불고기 온소반",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.9,
    "cnt": 71,
    "addr": "삼환하이펙스 A동 불고기온소반 지하 1층",
    "hours": "AM 11:00 ~ PM 8:30",
    "tel": "050-71405-4548",
    "priceRange": "12000~22000",
    "lat": 37.4021039,
    "lng": 127.1104442,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 협찬 //불고기온소반을 방문해 직접 먹어본 소감을 말씀드리면, 판교 삼환하이펙스 주변에서 깔끔하고 든든하게 한 끼 즐기기 정말 좋은 곳이라고 느",
      "[5★] 절대 실패 없는 가성비 밥집! 특히 알찬 구성의 불고기 정식을 합리적인 가격에 즐길 수 있어서 너무 좋아요. 따뜻하고 정갈한 불고기가 한가득 나",
      "[5★] [이 글은 본 업체에서  제품 또는 서비스를 제공받아 작성된 글입니다.]  마늘꽃갈비살불고기 2인분 Garlic Marinated Boneles"
    ],
    "rv": [
      "[5.0★] 협찬 //불고기온소반을 방문",
      "[5.0★] 가성비 밥집 · 특히 알찬 구성의 불고기 정 · 따뜻하고 정갈한 불고기가 한",
      "[5.0★] 본 업체에서  제품 또는 서 · 마늘꽃갈비살불고기 인분"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "판교맛집 왕징양다리양꼬치 판교점",
    "type": "중식",
    "e": "🥟",
    "rt": 4.9,
    "cnt": 34,
    "addr": "대왕판교로606번길 10 알파리움1단지 타워 1동 2층 205,206호",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3955242,
    "lng": 127.1088084,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 친구모임이 있어서 판교왕징양다리양꼬치에 다녀왔는데 시그니처인 양다리는 비쥬얼부터 대박이고 맛은 더 대박이었어요👍 1시간전에 예약했더니 초벌구워",
      "[5★] 가게가 생각보다 작아서 놀랐는데, 직원분들 너무 친절하고 서비스도 좋아요. 양다리는 물론이고 제가 제일 좋아하는 경장육사 있어서 더 좋았어요~~",
      "[5★] 지난번에도 회식으로 왔는데 맛있어서 제가 또 오자고 했어요! 양다리가 두툼해서 먹기전부터 배가 불러요 분위기도 시끄럽지 않고 좋습니다 :) 직접"
    ],
    "rv": [
      "[5.0★] 있어서 판교왕징양다리양꼬치에",
      "[5.0★] 생각보다 작아서 놀랐는데, · 물론이고 제가 제일 좋아하는",
      "[5.0★] 왔는데 맛있어서 제가 또 오 · 두툼해서 먹기전부터 배가 불"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "정백선순대 판교역점",
    "type": "분식",
    "e": "🥢",
    "rt": 4.9,
    "cnt": 22,
    "addr": "삼평동 대왕판교로606번길 58",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.39509,
    "lng": 127.1135806,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "가성비",
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 테이크아웃했는데 패키지포장부터 남달라요. 포장은 국물양 더 많이 주세요!! 순대국밥은 돼지냄새없이 뽀얗고 진한 국물이라 깔끔하고 든든하게 먹었구",
      "[4★] 순대국집 치고 전체적으로 매우 깔끔하고 정돈된 분위기입니다. 국물은 잡내가 거의 없고 담백하고 깔끔한 스타일입니다. 정식에 나오는 순대와 수육도",
      "[5★] 고기랑 순대양이 진짜 많아요!! 그냥 먹어도 맛있지만 양념장 넣어먹으니 해장 제대로 입니다^^ 깊은맛이 느껴지고 확실히 퀄리티가 다른 순대국이에"
    ],
    "rv": [
      "[5.0★] 테이크아웃했는데 패키지포장부 · 국물양 더 많이 주세요 · 돼지냄새없이 뽀얗고 진한 국",
      "[4.0★] 순대국집 치고 전체적으로 매 · 잡내가 거의 없고 담백하고 · 순대와 수육도",
      "[5.0★] 많아요 · 그냥 먹어도 맛있지만 양념장"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "리듬앤버거 (Rhythm And Burger)",
    "type": "양식·버거",
    "e": "🍝",
    "rt": 4.9,
    "cnt": 21,
    "addr": "판교역로 192번길 14 리듬앤버거 2, 212호",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-8039-7227",
    "priceRange": "12000~22000",
    "lat": 37.39743929999999,
    "lng": 127.1120776,
    "cat": [
      "버거",
      "양식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 더블 리듬앤버거 먹었는데 패티 두껍고 양 많습니다. 번도 위아래 살짝 구워서 바삭함이 있어 좋습니다. 다만 패티랑 치즈가 제기준으론 조금 짭니다",
      "[3★] 판교 근처에 있는 다른 수제버거 집들과 비교했을 때, 가격에 비해 맛이 좋다고는 하기 힘들 것 같다. 또한 주방이 오픈되어 있지 않아서 매우 아",
      "[5★] 제가 판교에서 먹어본 그어떤 햄버거중에 단연 최고라 자부 합니다. 패티에 소금간 싱싱한 야채들, 부드러운빵 하며... 뭐하나 부족함없이 엄청 맛"
    ],
    "rv": [
      "[4.0★] 더블 리듬앤버거 먹었는데 패 · 번도 위아래 살짝 구워서 바 · 제기준으론 조금 짭니다",
      "[3.0★] 다른 수제버거 집들과 비교했 · 오픈되어 있지 않아서 매우",
      "[5.0★] 판교에서 먹어본 그어떤 햄버 · 패티에 소금간 싱싱한 야채들"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "상기육개장",
    "type": "한식",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 19,
    "addr": "백현동 560-3",
    "hours": "AM 11:00 ~ PM 4:00",
    "tel": "050-71376-2912",
    "priceRange": "12000~22000",
    "lat": 37.3864514,
    "lng": 127.1120408,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 깔끔하고 시원한 육개장 한그릇 따끈하게 뚝딱 먹기 너무 좋습니다. 다찌석이 있어 혼밥도 무리 없구요. 사장님의 정성이 그대로 담겨 있달까요? 오",
      "[5★] 사장님도 친절하시고 매장도 육개장도 깔끔하면서 감칠맛이 좋은 맛입니다. 인테리어, 식기 등등 하나하나 신경을 많이 쓰신게 티가 납니다. 추천합니",
      "[5★] 음식이 깔끔하고 맛있어요.. 인테리어도 깔끔하고 사장님이 너무 친절하세요. ^^ 쌀쌀한 날씨 백현동카페거리에 오신다면 뜨끈한 국물 추천이요~~~"
    ],
    "rv": [
      "[5.0★] 깔끔하고 시원한 육개장 한그 · 있어 혼밥도 무리 없구요 · 그대로 담겨 있달까요 오",
      "[5.0★] 사장님도 친절하시고 매장도 · 인테리어, 식기 등등 하나하 · 추천합니",
      "[5.0★] 깔끔하고 · 인테리어도 깔끔하고 사장님이 · 쌀쌀한 날씨 백현동카페거리에"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "살레르노 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 9,
    "addr": "판교역로 145",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~9:30",
    "tel": "031-706-8459",
    "priceRange": "12000~22000",
    "lat": 37.3942465,
    "lng": 127.1093398,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 어글리스토브가 살레르노로 리뉴얼된 후에 점심과 저녁 2번 방문해 봤는데 점심 세트가 가성비가 있어요. 1천원 추가로 음료,수프, 후식커피 제공이",
      "[5★] 으.. 진짜 너무 행복한 시간이었습니다ㅋㅋ 런치 2만원의 행복!!! 양송이 스프 진하고~ 진짜 맛있고요! 파스타 말해뭐햌ㅋ 커피까지 마시고 2만",
      "[5★] 판교 이탈리안 요리 맛집, 피자 맛집 분위기, 맛 모두 만족! 살레르노 판교점으로!! 판교 데이트로 찾아오는데, 파스타, 피자 맛집으로 인정!!"
    ],
    "rv": [
      "[5.0★] 살레르노로 리뉴얼된 후에 점 · 천원 추가로 음료,수프, 후",
      "[5.0★] 행복한 시간이었습니다 · 런치 만원의 행복 · 스프 진하고 맛있고요",
      "[5.0★] 판교 이탈리안 요리 맛집, · 살레르노 판교점으로 · 판교 데이트로 찾아오는데,"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "잭슨피자 판교점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.9,
    "cnt": 7,
    "addr": "동판교로177번길 25 1층 149호",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-706-0717",
    "priceRange": "12000~22000",
    "lat": 37.3977935,
    "lng": 127.1133624,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 하와이안반야채반 맛있었어요 미국식피자 생각나면 여기서 먹어요",
      "[5★] 미국 시카고 출신 원어민 선생의 이태원점 추천을 받았는데 판교점이 있는 걸 발견 후….. 딜리버리 전문 피자 중 단연코 압권!! 이 맛에 길들여",
      "[5★] 하와이안 메뉴는 필수입니다,, 꼭 반반으로 드셔주세요 두가지 맛 못놓쳐여 제기준 1등 핏쟈 식어도 레알 존맛"
    ],
    "rv": [
      "[5.0★] 하와이안반야채반 맛있었어요",
      "[5.0★] 미국 시카고 출신 원어민 선 · 딜리버리 전문 피자 중 단연 · 이 맛에 길들여",
      "[5.0★] 필수입니다,, 꼭 반반으로"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "정희 판교아브뉴프랑점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.8,
    "cnt": 644,
    "addr": "동판교로177번길 25 1층 150호",
    "hours": "평일 AM 11:00 ~ PM 3:00, PM 5:00~9:00 / 주말 AM 11:00 ~ PM 9:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3978588,
    "lng": 127.11335,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 어린이 메뉴 있어서 아이랑 밥 먹기도 좋아요! 여러 메뉴 다 먹어봤는데 전부 맛있어요~",
      "[5★] 처음 방문했는데 케일강된장은 담백하고 회말이는 시큼하면서도 회랑 먹으니 느끼하지도않고 맛잇구 새우감자전도 새우낑맛..? 나면서도 소스찍어 먹으니",
      "[5★] 색다른 한식 먹고싶어서 방문했는데... 음식까지 이쁘고, 맛있네요~^  눈으로 한번, 맛으로 두번 놀라는 맛집입니다~^  정희삼합^^강추강추~~"
    ],
    "rv": [
      "[5.0★] 메뉴 있어서 아이랑 밥 먹기 · 여러 메뉴 다 먹어봤는데 전",
      "[5.0★] 처음 방문했는데 케일강된장은 · 나면서도 소스찍어 먹으니",
      "[5.0★] 색다른 한식 먹고싶어서 방문 · 음식까지 이쁘고, 맛있네요"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "우화",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.8,
    "cnt": 113,
    "addr": "동판교로177번길 25",
    "hours": "PM 5:30~10:00",
    "tel": "031-707-4775",
    "priceRange": "12000~22000",
    "lat": 37.3972827,
    "lng": 127.1135331,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 이렇게나 귀한 접객과 음식 정말 오랜만인데요 기념일에 플랙스 할만한 가치가 있는 장소입니다 레스팅에 목숨을 걸은 그릴링.. 정말 인생 스테이크라",
      "[5★] 기념일, 데이트에 방문하기 좋은 곳입니다. 디너 1부에 방문했는데, 한우와 함께 국수, 소요리 등 다양한 음식으로 코스가 구성되어 있었습니다. ",
      "[5★] 특별한날이나 기념일에 방문하기 너무 좋은 곳입니다. 식사하는 내내 너무 맛있는 소고기를 코스로 즐길 수 있어서 너무 맛있게 잘 먹었습니다.예약제"
    ],
    "rv": [
      "[5.0★] 음식 오랜만인데요 기념일에 · 인생 스테이크라",
      "[5.0★] 기념일, 데이트에 방문하기 · 디너 부에 방문했는데, 한우",
      "[5.0★] 특별한날이나 기념일에 방문하 · 내내 맛있는 소고기를 코스로"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "멀멀판교",
    "type": "한식",
    "e": "🍱",
    "rt": 4.8,
    "cnt": 89,
    "addr": "백현동 583-4",
    "hours": "AM 10:00 ~ PM 6:00",
    "tel": "050-71375-0464",
    "priceRange": "12000~22000",
    "lat": 37.3839484,
    "lng": 127.1128504,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 브런치 먹으러 갔는데 딸기 팬케이크 너무 맛있어서 싹 비우고 왔어요🍓 위에 크림이 킥이었는데 리코타 치즈 크림이라 느끼하지도 않고 상큼한 딸기",
      "[5★] 분위기 좋은 곳에서 편하게 이야기 나누고 싶은 점심 약속이라면 여기가 딱인듯 해요 !  ✔ 꽃과 생화로 채워진 감성적인 공간 ✔ 테이블 간격 넓",
      "[5★] [업체로부터 할인 받아 솔직하게 작성한 후기입니다]  판교 브런치 맛집을 찾는다면 멀멀 판교 추천 ! 딸리 리코타크림 팬케이크 수제로 다 만든거"
    ],
    "rv": [
      "[5.0★] 브런치 먹으러 갔는데 딸기",
      "[5.0★] 곳에서 편하게 이야기 나누고 · 생화로 채워진 감성적인 공간",
      "[5.0★] 업체로부터 할인 받아 솔직하 · 딸리 리코타크림 팬케이크 수"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "어슬청담 판교아브뉴프랑점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.8,
    "cnt": 52,
    "addr": "동판교로177번길 25 2 층 221 호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3972827,
    "lng": 127.1135331,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 우연히 방문했는데 정말정말 맛있었어요! 주문한 모든 메뉴가 맛있어요~ 메뉴가 나오기 전엔 가격대가 조금 있다고 생각했는데 음식을 맛보고나니 퀄리",
      "[5★] 생일 맞아서 왔는데 한식을 고급스럽고 특별하게 먹을 수 있어서 좋았습니다 음식 설명도 해주셨는데 그 방법대로 먹으니 더 맛있었습니다 #판교맛집#",
      "[1★] 별로에요... 맛없을 수 없는 메뉴만 골랐는데, 감자전은 데우기만했는지 기름에 절어있고 눅눅하고, 가장큰 문제가 감자가 익지가 안았어요. 파스타"
    ],
    "rv": [
      "[5.0★] 우연히 방문했는데 정말 · 맛있어요 메뉴가 나오기 전엔",
      "[5.0★] 생일 맞아서 왔는데 한식을",
      "[1.0★] 별로에요 · 수 없는 메뉴만 골랐는데,"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "피자테리아",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.8,
    "cnt": 37,
    "addr": "South Korea",
    "hours": "AM 11:00 ~ PM 10:40",
    "tel": "031-706-7016",
    "priceRange": "12000~22000",
    "lat": 37.3959464,
    "lng": 127.1270346,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 피자는 소스가 너무 맛있었어요. 놈현의 좡스치킨보다 맛있어요.",
      "[5★] 진짜 맛있는 피자집입니다. 골드포테이토피자, 치즈바이트 피자 추천합니다. 샐러드, 파스타, 콜라와 함께 배달되는 세트메뉴가 알차고 저렴합니다. ",
      "[5★] 분당 최고 피자맛집 정말 저 20년된 것 같아요 여기서만 시켜먹어요"
    ],
    "rv": [
      "[4.0★] 소스가 · 놈현의 좡스치킨보다",
      "[5.0★] 피자집 · 골드포테이토피자, 치즈바이트 · 샐러드, 파스타, 콜라와 함",
      "[5.0★] 분당 최고 피자맛집 저 년된"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "느린마을 양조장 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.8,
    "cnt": 35,
    "addr": "백현동 531",
    "hours": "평일 PM 4:00 ~ AM 12:00 / 주말 PM 4:00~11:00",
    "tel": "031-705-0225",
    "priceRange": "12000~22000",
    "lat": 37.3955686,
    "lng": 127.1089384,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 여기 좋네요. 경쾌하고 즐거운 분위기에, 저도 덩달아 취해봅니다. 음식도 맛있고 술도 골라먹는 재미가 있어요. 이 매장은 거의 만석이고, 손님들",
      "[5★] 주머니 사정 고려해서 편하게 부담없이 한잔 마실수 있는 그런 장소 야탑역 맛집이면서 야탑역 술집입니다. 무한리필 막걸리 메뉴도 있구요. 소주도 ",
      "[5★] 느린마을양조장 판교점에서 계절별 맛을 즐길 수 있는 수제 생막걸리를 맛보며 오랜만에 여유로운 시간 보냈어요ㅎㅎ 막걸리는 여름 막걸리를 택했는데,"
    ],
    "rv": [
      "[4.0★] 여기 좋 · 경쾌하고 즐거운 분위기에, · 음식도 맛있고 술도 골라먹는",
      "[5.0★] 주머니 사정 고려해서 편하게 · 무한리필 막걸리 메뉴도 있구",
      "[5.0★] 느린마을양조장 판교점에서 계"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "이치류 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.8,
    "cnt": 9,
    "addr": "동판교로177번길 25 2층 202호",
    "hours": "PM 5:00~10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3974265,
    "lng": 127.1136695,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 사랑하는 와잎님, 아들, 딸과 들른 판교 아비뉴프랑맛집~~ 맛나게 식도락 즐기다가요~",
      "[5★] 음식이 깔끔하고 맛있네요. 양갈비 양살치 영등심 맛있네요",
      "[5★] 정말 맛있고 분위기도 좋아요"
    ],
    "rv": [
      "[5.0★] 와잎님, 아들, 딸과 들른",
      "[5.0★] 깔끔하고 맛있 · 양갈비 양살치 영등심 맛있",
      "[5.0★] 맛있고 분위기도"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "BBQ치킨 분당아름마을점 (Express)",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.8,
    "cnt": 8,
    "addr": "성남대로779번길 48",
    "hours": "PM 12:00 ~ AM 12:00",
    "tel": "031-706-9234",
    "priceRange": "15000~25000",
    "lat": 37.3994303,
    "lng": 127.1232577,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야장",
      "점심",
      "한식",
      "혼밥",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 기룸덩어리만 없으면 좋을것 같네요",
      "[5★] 매우 맛이 좋아요^-^♥♥",
      "[5★] 레알 밥도둑"
    ],
    "rv": [
      "[5.0★] 기룸덩어리만 없으면 좋을것",
      "[5.0★] 좋아요-",
      "[5.0★] 레알 밥도둑"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "테이블끼리",
    "type": "한식",
    "e": "🍱",
    "rt": 4.8,
    "cnt": 8,
    "addr": "3, 565 백현동",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3860058,
    "lng": 127.110941,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 정말 잘해주심! 음식도 맛있고 아기용으로도 잘 정리해주십니다 ㅎㅎ  사진찍으면이쁜 공간 ㅎ",
      "[5★] 아담하고 아늑한 분위기. 직접 조리하는 맛있는 음식. 소규모 모임에 적합",
      "[5★] "
    ],
    "rv": [
      "[5.0★] 잘해주심 · 음식도 맛있고 아기용으로도",
      "[5.0★] 아담하고 아늑한 분위기 · 맛있는 음식 · 소규모 모임에 적합",
      "[5.0★] "
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "오마카세 스시이찌 판교점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.8,
    "cnt": 6,
    "addr": "삼평동 659",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3980264,
    "lng": 127.1120183,
    "cat": [
      "일식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 가성비 오마카세집입니다. 점심은 25,000원 저녁은 38,000원입니다. 음식이 정갈하고 깔끔합니다. 양이 조금 적은편이지만 부족하면 스시별로",
      "[5★] 40여분 정도 진행. 비싸기만 한 오마카세가 많은데 적당한 가격에 양도 적당",
      "[5★] 가성비오마카세 직장인점심맛집 입니다 디너에도 방문하고 싶습니다"
    ],
    "rv": [
      "[5.0★] 가성비 오마카세집 · ,원 저녁은 ,원 · 정갈하고 깔끔",
      "[5.0★] 여분 정도 진행 · 비싸기만 한 오마카세가 많은",
      "[5.0★] 가성비오마카세 직장인점심맛집"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "오장동흥남집 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.8,
    "cnt": 5,
    "addr": "동판교로177번길 25",
    "hours": "영업시간 확인 필요",
    "tel": "010-7640-6533",
    "priceRange": "12000~22000",
    "lat": 37.3972827,
    "lng": 127.1135331,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 본점보다 맛이 뭔가 사알짝 떨어지는건 사실, 하지만 그래도 오장동흥남집의 타이틀을 훼손할만큼은 절대 아님. 충분히 맛있고, 서비스는 말도 안될 ",
      "[5★] 집나간 입맛을 찾게 해준곳입니다. 한우섞어 냉면 먹었는데..자극적이지 않아 끊임없이 들어가고  어느순간엔..은근한 매운맛이 입맛을 확 돋궈줘서.",
      "[4★] 냉면으로 유명한 오장동 판교점. 본점과 맛이 똑 같지는 않다"
    ],
    "rv": [
      "[5.0★] 뭔가 사알짝 떨어지는건 사실 · 충분히 맛있고, 서비스는 말",
      "[5.0★] 찾게 해준곳 · 한우섞어 냉면 먹었는데 · 자극적이지 않아 끊임없이 들",
      "[4.0★] 유명한 오장동 판교점 · 맛이 똑 같지는 않다"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "한우리 블랙 현대백화점 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.8,
    "cnt": 5,
    "addr": "백현동 541",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.39212049999999,
    "lng": 127.1121537,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 블랙이라고 뭔가 한우리 식당 중 프리미엄이라는 소리겠지? 겉 보기엔 인테리어만 블랙블랙했지 매뉴등 특별해 보이는게 없어 보였다. 하지만! 역시 ",
      "[4★] 백화점입점 식당이라 비쌈. 다만 오징어볶음, 불고기등 메뉴가있어 다른입점음식보다 한식당 메뉴로 구성되어있다.",
      "[5★] 직원분이 친절합니다. 처음부터 끝까지 직원분이 다 해주셔서 아이들 데려왔을 때 편합니다."
    ],
    "rv": [
      "[5.0★] 한우리 식당 중 프리미엄이라",
      "[4.0★] 백화점입점 식당이라 비쌈 · 다만 오징어볶음, 불고기등",
      "[5.0★] 친절 · 처음부터 끝까지 직원분이 다"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "루프일레븐(ROOF 11)",
    "type": "이자카야",
    "e": "🏮",
    "rt": 4.7,
    "cnt": 382,
    "addr": "판교역로 192번길 16 판교타워 11층",
    "hours": "PM 6:00 ~ AM 2:00",
    "tel": "031-8017-1300",
    "priceRange": "12000~22000",
    "lat": 37.3976021,
    "lng": 127.1112783,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장",
      "이자카야",
      "퇴근후술",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[5★] 술 종류가 진짜 다양해서 메뉴 고르는 재미도 있었어요. 시그니처 칵테일 중에서는 민트초코마티니, 카타시스, 피나콜라다를 마셨는데 각각 개성이 확",
      "[5★] 판교 루프일레븐에 처음 방문했는데, 정말 만족스러웠습니다. 분위기, 맛, 품질, 친절도, 술 선택에 다양성등 모든 것이 완벽했어요. 서비스도 좋",
      "[5★] 아름다운 야경과 품질 좋은 칵테일, 다양한 안주가 함께하는 루프탑 바입니다. 연말 분위기에 맞춘 크리스마스 트리와 랜턴 등 세련된 장식과 편안한"
    ],
    "rv": [
      "[5.0★] 다양해서 메뉴 고르는 재미도 · 시그니처 칵테일 중에서는 민",
      "[5.0★] 판교 루프일레븐에 처음 방문 · 분위기, 맛, 품질, 친절도 · 서비스도 좋",
      "[5.0★] 품질 좋은 칵테일, 다양한 · 연말 분위기에 맞춘 크리스마"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "진스키야키",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.7,
    "cnt": 110,
    "addr": "분당내곡로 131 판교테크원",
    "hours": "평일 AM 11:00 ~ PM 3:00, PM 5:00~9:30 / 주말 AM 11:30 ~ PM 3:30, PM 5:00~9:30",
    "tel": "031-601-7447",
    "priceRange": "12000~22000",
    "lat": 37.3954605,
    "lng": 127.1120632,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 가족끼리 자주 가는 곳인데 점심메뉴가 합리적인 가격이에요 돈목 세트도 있어요. 그치만 저녁메뉴도 고기 질이 좋아요. 밥은 무한 리필이구요, 무엇",
      "[5★] 분위기도 좋고 구성도 깔끔합니다. 직원분들도 하셨고요. 무엇보다 고기가 진짜 맛있습니다.",
      "[5★] 예약하고 왔는데 친절하시고 맛있네요 :) 다음에 또 방문할게요"
    ],
    "rv": [
      "[5.0★] 곳인데 점심메뉴가 합리적인 · 그치만 저녁메뉴도 고기 질이 · 무한 리필이구요, 무엇",
      "[5.0★] 분위기도 좋고 구성도 깔끔 · 직원분들도 하셨고요 · 맛있습니다",
      "[5.0★] 예약하고 왔는데 친절하시고"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "아방베이커리 판교카카오점",
    "type": "카페",
    "e": "☕",
    "rt": 4.7,
    "cnt": 18,
    "addr": "판교역로 166",
    "hours": "평일 AM 8:00 ~ PM 9:00 / 주말 AM 9:00 ~ PM 9:00",
    "tel": "031-601-7220",
    "priceRange": "12000~22000",
    "lat": 37.3958637,
    "lng": 127.1102733,
    "cat": [
      "카페"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "데이트",
      "브런치",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[4★] 무난한 브런치 먹기에 좋습니다! 비교적 한적한 편이라 조용히 스터디하거나 수다 떨러오기 좋아요",
      "[4★] 크게 맛있다기보다 전체적으로 쏘쏘. 커피도 나쁘지 않고 베이글도괜찮았고,르벵쿠기도 괜찮았음. 좀더 쫜득한게 내스타일이긴한데. 가격대가 저렴해서 ",
      "[5★] 일단 빵이 너무 맛있어서 더 포장해서 왔습니다. 닭다리구이와 파스타 감자구이 .. 아이들이 먹기 바빠 거의 맛만 보았고, 샐러드와 스프도 맛있!"
    ],
    "rv": [
      "[4.0★] 무난한 브런치 먹기에 좋습니 · 비교적 한적한 편이라 조용히",
      "[4.0★] 크게 맛있다기보다 전체적으로 · 커피도 나쁘지 않고 베이글도 · 좀더 쫜득한게 내스타일이긴한",
      "[5.0★] 맛있어서 더 포장해서 왔습니 · 파스타 감자구이 · 먹기 바빠 거의 맛만 보았고"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "무튼",
    "type": "한식",
    "e": "🍱",
    "rt": 4.7,
    "cnt": 10,
    "addr": "동판교로52번길 13-10 1층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3866807,
    "lng": 127.1153956,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 샌드위치가 진짜 너무 맛있어요. 파스타도 좋았구요. 가격이 살짝 비싸지만 너무 맛있어서 자주 오고 싶어요. 사장님 넘 친절하시고 멍멍이도 넘 귀",
      "[5★] 작고 예쁜 가게. 동네에서 젊은 사장님이 가끔 바쁠 때 알바쓰시며 혼자 운영하는듯한 느낌. 음식맛도 좋고 커피도 리필해주시고 느낌좋은 음식점입니",
      "[5★] 사장님이 혼자하시는데 친절하시고 좋아요"
    ],
    "rv": [
      "[5.0★] 파스타도 좋았구요 · 살짝 비싸지만 맛있어서 자주 · 사장님 넘 친절하시고 멍멍이",
      "[5.0★] 작고 예쁜 가게 · 젊은 사장님이 가끔 바쁠 때 · 음식맛도 좋고 커피도 리필해",
      "[5.0★] 혼자하시는데 친절하시고"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "에이프런 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.7,
    "cnt": 9,
    "addr": "판교역로10번길 23 101호",
    "hours": "AM 9:00 ~ PM 6:30",
    "tel": "070-7575-2969",
    "priceRange": "12000~22000",
    "lat": 37.3857475,
    "lng": 127.1113922,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 날이 좋은 날 테라스에서 먹으니 너무 초록초록하고 매장 전체도 따뜻한 분위기라서 행복하게 밥을 먹을 수 있어요! ✨💛 빵도 직접 굽는 사워도우",
      "[5★] 남편과 휴일에 브런치 즐기러 자주 가는 맛집이에요~광교 에이프런 단골이었는데 판교에 확장하셨다길래 궁금해서 와봤는데...역시~!좋네요^^.광교점",
      "[3★] ..?? 케잌이 전부 내입에 짜서 아쉬움 ㅠㅠ 커피도 그저그런데 서비스가 정말 좋음"
    ],
    "rv": [
      "[5.0★] 좋은 날 테라스에서 먹으니 · 사워도우",
      "[5.0★] 휴일에 브런치 즐기러 자주",
      "[3.0★] 전부 내입에 짜서 아쉬움 ㅠ"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "까사논나",
    "type": "한식",
    "e": "🍱",
    "rt": 4.7,
    "cnt": 9,
    "addr": "대왕판교로 660 유스페이스1 A동 132호 까사논나",
    "hours": "AM 11:00 ~ PM 2:00, PM 5:00~10:00",
    "tel": "010-3246-6867",
    "priceRange": "12000~22000",
    "lat": 37.4003992,
    "lng": 127.106862,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 판교에 위치한 까사논나에 다녀왔습니다. 기본으로 제공되는 빵과 미니 샐러드부터 구성이 깔끔해 식사를 기분 좋게 시작할 수 있었습니다. 마늘바게트",
      "[5★] 형누나들 최근 1년간 먹어본 파스타 요리 중에 가장 맛있습니다 꼭 가보시길. 파스타 세트에 미니샐러드랑 디저트까지 있어서 가격이 합리적인 것도 ",
      "[5★] 르꼬르동블루 출신이신 셰프님이 착한 가격대로 이렇게 요리해주시는데!! 당연히 들려야할 찐 맛집 ..  먹자마자 아여긴 맛집 맞네 이소리가 바로나"
    ],
    "rv": [
      "[4.0★] 판교에 위치한 까사논나에 다 · 제공되는 빵과 미니 샐러드부 · 마늘바게트",
      "[5.0★] 형누나들 최근 년간 먹어본 · 파스타 세트에 미니샐러드랑",
      "[5.0★] 르꼬르동블루 출신이신 셰프님 · 당연히 들려야할 찐 맛집 · 먹자마자 아여긴 맛집 맞네"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "사사이키친",
    "type": "이자카야",
    "e": "🏮",
    "rt": 4.7,
    "cnt": 7,
    "addr": "이매동 131-8",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4049864,
    "lng": 127.123368,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장",
      "이자카야",
      "퇴근후술",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[3★] 1. 이매동 아름사거리 근처 상가 1층에 위치한 작은 호프집 2. 라이트한 다양한 메뉴가 있으나, 안주류의 맛은 그리 인상적이지 못함.. 지극히",
      "[5★] 모든 메뉴가 다 맛있고 친절해요. 가게는 협소한 편이라 자리들이 좀 붙어있긴.합니다",
      "[5★] 낮에는 밥집 밤에는 술집 이매역 사랑방 이네요"
    ],
    "rv": [
      "[3.0★] 이매동 아름사거리 근처 상가 · 라이트한 다양한 메뉴가 있으",
      "[5.0★] 다 맛있고 친절 · 협소한 편이라 자리들이 좀",
      "[5.0★] 밥집 밤에는 술집 이매역 사"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "꾸면돼지",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.7,
    "cnt": 6,
    "addr": "South Korea",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-703-1026",
    "priceRange": "12000~22000",
    "lat": 37.391154,
    "lng": 127.1166588,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 맛있었어요. 재방문 의사 있음.",
      "[5★] 날 좋은 봄, 가을날에 바깥에서 구워먹는 삼겹살이 분위기도 맛도 좋아요!",
      "[5★] 사장님이 친절하고 음식맛이 좋네요. 조미료를 안쓰는 것 같아요."
    ],
    "rv": [
      "[5.0★] 재방문 의사 있음",
      "[5.0★] 봄, 가을날에 바깥에서 구워",
      "[5.0★] 친절하고 음식맛이 좋 · 안쓰는 것 같아요"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "스톨",
    "type": "한식",
    "e": "🍱",
    "rt": 4.7,
    "cnt": 6,
    "addr": "판교역로10번길 26",
    "hours": "휴무일",
    "tel": "031-778-6562",
    "priceRange": "12000~22000",
    "lat": 37.3858963,
    "lng": 127.111749,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 맛있음 한국에서 먹은 훈제중 괜찮은편! 직접만든 치미추리소스가 아주 입맛에 맞았음 ㅎㅎ",
      "[5★] 브런치 메뉴도 맛있고 고기 메뉴도 맛있습니다 지역화폐 사용가능하고 화장실 매장내부 아주 청결",
      "[5★] 생각보다 장소는 협소하고 소박한편.음식 다 맛있고 사장님의 전문가적 포스가 느껴지는 메뉴설명도 좋았다. 좀있으면 동생 생일인데 또 스톨에서 할까"
    ],
    "rv": [
      "[4.0★] 먹은 훈제중 괜찮은편 · 직접만든 치미추리소스가 아주",
      "[5.0★] 브런치 메뉴도 맛있고 고기",
      "[5.0★] 협소하고 소박한편 · 음식 다 맛있고 사장님의 전 · 좀있으면 동생 생일인데 또"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "카레공방 서현CGV점",
    "type": "아시안",
    "e": "🍜",
    "rt": 4.7,
    "cnt": 6,
    "addr": "서현로180번길 19 101-24호",
    "hours": "AM 10:20 ~ PM 7:50",
    "tel": "031-709-0896",
    "priceRange": "12000~22000",
    "lat": 37.3870964,
    "lng": 127.1221188,
    "cat": [
      "아시안"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "혼밥",
      "기분 좋음"
    ],
    "scene": [],
    "wx": [],
    "rvs": [
      "[4★] 아들 출산으로 들른 병원앞에 있는 매장으로 맛있고, 속이 편하다. 건물내 주차 1시간 해주시고, 2층에도 좌석이 있다. 밥, 카레 리필 되며 많",
      "[5★] 카레공방 서현CGV점은 정말 만족스러운 식사 경험을 선사합니다. 음식은 맛있고 푸짐했으며, 정성과 세심한 배려가 느껴졌습니다. 모든 요리가 보기",
      "[5★] Very cozy place"
    ],
    "rv": [
      "[4.0★] 들른 병원앞에 있는 매장으로 · 건물내 주차 시간 해주시고, · 밥, 카레 리필 되며 많",
      "[5.0★] 만족스러운 식사 경험을 선사 · 맛있고 푸짐했으며, 정성과 · 보기",
      "[5.0★] "
    ],
    "vector": {
      "solo": 0,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 0
    }
  },
  {
    "name": "스시가 좋아서",
    "type": "일식",
    "e": "🍣",
    "rt": 4.6,
    "cnt": 240,
    "addr": "삼평동 721",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "031-781-4920",
    "priceRange": "12000~22000",
    "lat": 37.4036993,
    "lng": 127.1156871,
    "cat": [
      "일식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 엄청난 맛집은 아니고.. 그냥 동네 스시집이에요. 하지만 이 동네 음식점 중에선 제일 맛이 좋습니다. 회전율이 좋아서인지 스시나 샐러드가 항상 ",
      "[5★] 식당이 좁은듯 하지만 친절한 사장님 덕분에 투닥이던 아들도 조용해졌어요. 갈 때마다 사장님의 친절함에 감동예요 그리고 회전이 빨라서 그런지 스시",
      "[5★] 맛도 서비스도 제대로인 맛집. 가성비 좋고 직원들도 친절하기에 맛이 없을리가 없다. 셰프추천 메뉴를 먹어봤는데 초밥이 전체적으로 다 맛이 있었다"
    ],
    "rv": [
      "[4.0★] 아니고 · 그냥 동네 스시집 · 동네 음식점 중에선 제일 맛",
      "[5.0★] 좁은듯 하지만 친절한 사장님 · 갈 때마다 사장님의 친절함에",
      "[5.0★] 맛도 서비스도 제대로인 맛집 · 가성비 좋고 직원들도 친절하 · 먹어봤는데 초밥이 전체적으로"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "순우가",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.6,
    "cnt": 159,
    "addr": "대왕판교로645번길 36",
    "hours": "평일 AM 11:00 ~ PM 10:00 / 주말 AM 11:00 ~ PM 9:00",
    "tel": "031-606-8516",
    "priceRange": "12000~22000",
    "lat": 37.4002838,
    "lng": 127.1022051,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교에서 소고기 먹고 싶을 때 가장 먼저 떠오르는 곳이에요. 한우 퀄리티가 정말 좋고, 직원분들이 구워주셔서 편하게 즐길 수 있는 곳이라 가족 ",
      "[5★] 10만원 초반대에 이정도 한우를 이만큼이나? 어디에도 없을 소고기 맛집이 여기에 있다..💛  매일 엄선한 세 가지 한우 부위 350g 그릴링 ",
      "[5★] 고기 좋고 가격도 합리적. 그릴링은 약간 개선의 여지가 있을 듯 한데, 그래도 나쁜 편은 아님. 룸이 워낙 크고 깔끔해서 프라이빗한 식사에 좋음"
    ],
    "rv": [
      "[5.0★] 소고기 먹고 싶을 때 가장 · 좋고, 직원분들이 구워주셔서",
      "[5.0★] 만원 초반대에 이정도 한우를 · 매일 엄선한 세 가지 한우",
      "[5.0★] 고기 좋고 가격도 합리적 · 약간 개선의 여지가 있을 듯 · 워낙 크고 깔끔해서 프라이빗"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "핏제리아 체뽀",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 47,
    "addr": "판교역로10번길 8",
    "hours": "영업시간 확인 필요",
    "tel": "010-9637-0329",
    "priceRange": "12000~22000",
    "lat": 37.3842133,
    "lng": 127.1117324,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 맛있는 피자와 파스타 산뜻한 신맛의 토마토베이스로 만든 마르게리타 피자가 좋았음 각 테이블에 붙어있는 QR을 이용하여 주문하게 되어있는데, 익숙",
      "[5★] 분위기 좋고 맛있습니다. 두종류의 피자만 먹었지만 다른 피자 다 먹어보고 싶을정도예요",
      "[5★] 맛, 분위기 모두 준수한 피자가게  나폴리 인증을 받은 백현동에 위치한 피자가게 대표 메뉴로 밀고있는 라구 파스타, 마르게리따 피자 모두 준수하"
    ],
    "rv": [
      "[4.0★] 피자와 파스타 산뜻한 신맛의",
      "[5.0★] 분위기 좋고 맛있습니다 · 두종류의 피자만 먹었지만 다",
      "[5.0★] 맛, 분위기 모두 준수한 피"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "써브웨이 판교역점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 28,
    "addr": "대왕판교로 605번길 58",
    "hours": "영업시간 확인 필요",
    "tel": "031-604-2580",
    "priceRange": "15000~25000",
    "lat": 37.3957607,
    "lng": 127.1131984,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 매장 넓은 서브웨이 판교역에 가까워서 좋아요 매장도 넓고 깨끗한편입니다.",
      "[1★] 올리브빼고 할라파뇨 많이 넣어달라니까 자꾸 왜 반대로해주시는거죠?",
      "[3★] 서브웨이. 다른 지점들에 비해 먹을 공간이 넓고, 쾌적한 편입니다."
    ],
    "rv": [
      "[4.0★] 서브웨이 판교역에 가까워서",
      "[1.0★] 올리브빼고 할라파뇨 많이 넣",
      "[3.0★] 서브웨이 · 다른 지점들에 비해 먹을 공"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "스시다케루",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 4.6,
    "cnt": 27,
    "addr": "판교역로10번길 12",
    "hours": "영업시간 확인 필요",
    "tel": "031-701-7017",
    "priceRange": "12000~22000",
    "lat": 37.3845319,
    "lng": 127.1117034,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 12시 점심이용했는데 너무 친절하게 설명 잘 해주시고 스시 다 맛있었습니다. 점심이라서 그런지 참치대뱃살이라든지 성게알 같은 건 나오지 않습니다",
      "[4★] 스시다케루는 100% 예약제로 운영되는 아담한 크기의 오마카세 스시 전문점입니다. 규모가 크지 않아 조용하고 아늑한 분위기에서 식사를 즐길 수 ",
      "[5★] 주말 런치로 가볍게 다녀왔습니다. 자차 이용이 필요하나 가게 바로 앞은 주차장이 없는 관계로 근처 공용주차장에 댔습니다. 가게에서 식사 시 주비"
    ],
    "rv": [
      "[4.0★] 시 점심이용했는데 친절하게 · 점심이라서 그런지 참치대뱃살",
      "[4.0★] % 예약제로 운영되는 아담한 · 크지 않아 조용하고 아늑한",
      "[5.0★] 주말 런치로 가볍게 다녀왔습 · 필요하나 가게 바로 앞은 주 · 식사 시 주비"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "야키토리 야키준",
    "type": "이자카야·일식",
    "e": "🏮",
    "rt": 4.6,
    "cnt": 19,
    "addr": "삼평동 646",
    "hours": "PM 6:30 ~ AM 12:00",
    "tel": "050-71339-6447",
    "priceRange": "12000~22000",
    "lat": 37.3964667,
    "lng": 127.1100481,
    "cat": [
      "야장",
      "이자카야",
      "일식",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "야장",
      "이자카야",
      "접대"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[3★] 전체적으로 간이 짠 야키토리 집. 일단 무조건 코스메뉴인데 가성비가 좋은 편. 딱히 맛없는 건 없지만 맛있는 것도 없음. 특이하거나 특색있는 메",
      "[5★] 맛있었어요. 1인당 35000원에 12종의 야키토리를 먹을 수 있는 매우 가성비 좋은 야키토리 오마카세집입니다. 1인당 음료 하나가 필수라 대부",
      "[5★] 사장님들 너무 친절하시구... 음식도 맛있게 해주시구.. 술도 너무 맛있구... 자주는 아니어도 이런 분위기가 땡길때 늘 생각날것 같아요! 개인"
    ],
    "rv": [
      "[3.0★] 간이 짠 야키토리 집 · 일단 무조건 코스메뉴인데 가 · 건 없지만 맛있는 것도 없음",
      "[5.0★] 인당 원에 종의 야키토리를 · 필수라 대부",
      "[5.0★] 사장님들 친절하시구 · 음식도 맛있게 해주시구 · 술도 맛있구"
    ],
    "vector": {
      "solo": 2,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "다올래김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 4.6,
    "cnt": 16,
    "addr": "판교역로2번길 40",
    "hours": "휴무일",
    "tel": "031-733-0288",
    "priceRange": "12000~22000",
    "lat": 37.3864132,
    "lng": 127.1114554,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "가성비",
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 가게 안에 좌석은 없어요. 김밥 양념이 짜지 않고 강하지 않아 좋았습니다.",
      "[4★] 백현동까페골목에서 10년정도된 김밥집이라 찐 로컬맛집.이집은 짱아찌 김밥이 젤 맛있는것 같다. 아쉬움이라면 매장이 작은편이라 안에서 먹기는 여러",
      "[5★] 가래떡 떡볶이와 김밥 사왔는데^^ 너무 맛있더라고요 매일아침 가래떡 뽑는다고 하시던데요~ 가족이 운영하셔서 그런지 따뜻한 분위기 건강하고 맛있었"
    ],
    "rv": [
      "[4.0★] 짜지 않고 강하지 않아 좋았",
      "[4.0★] 년정도된 김밥집이라 찐 로컬 · 짱아찌 김밥이 젤 맛있는것 · 작은편이라 안에서 먹기는 여",
      "[5.0★] 김밥 사왔는데 맛있더라고요"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "남영동양문 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.6,
    "cnt": 9,
    "addr": "대왕판교로 660",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-724-2959",
    "priceRange": "12000~22000",
    "lat": 37.4006942,
    "lng": 127.1069886,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 일단 소갈비 양념갈비 너무 맛있었어요. 고급스러운 분위기와 , 양념이 고기 본연의 맛을 잘 살려 인상적이었습니다. 특히 직원들의 친절하고 세심한",
      "[5★] 항상 맛있게 잘 먹고 있습니다!! 기본으로 나오는 반찬도 너무 맛있고 소갈비, 양념갈비 다 맛있습니다! 백골라면은 처음 먹어봤는데 한정수량 판매",
      "[5★] 정말 맛있었어요! 갈비에는 버터가 발려 있어서 한 입 먹자마자 고소하고 풍미가 가득 느껴졌습니다. 고기의 육즙이 풍부하고, 버터와의 조화가 정말"
    ],
    "rv": [
      "[5.0★] 일단 소갈비 양념갈비 · , 양념이 고기 본연의 맛을 · 특히 직원들의 친절하고 세심",
      "[5.0★] 항상 맛있게 잘 먹고 있습니 · 나오는 반찬도 맛있고 소갈비 · 처음 먹어봤는데 한정수량 판",
      "[5.0★] 버터가 발려 있어서 한 입 · 풍부하고, 버터와의 조화가"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "미국식 현대백화점 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.6,
    "cnt": 8,
    "addr": "판교역로146번길 20 본관 지하 1층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3927758,
    "lng": 127.1120283,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 전반적으로 미국 ~ 필라델피아식 고기 핫도그~ 같은데 맛은 잘 모르겠음, 고기야 살치살을 잘 염장해서 구워냈기에 고기 좋아하는 이들에겐 좋을지 ",
      "[5★] 판교 현대백화점 신상 맛집 ! 미국식에 다녀왔어요 촉촉하고 맛있는 소고기가 한가득 들어있는 수제버거집이에요! 고기도 맛있고 빵도 바삭 촉촉한게 ",
      "[5★] 고기육즙 제대로 느낄수있는 미국식스테이크수제버거를 먹어보고 싶어서 방문해본 판교현대백화점맛집이었습니다! 고기와 치즈의 조합을 좋아한다면 만족 "
    ],
    "rv": [
      "[3.0★] 미국  필라델피아식 고기 핫",
      "[5.0★] 판교 현대백화점 신상 맛집 · 미국식에 다녀왔어요 촉촉하고 · 고기도 맛있고 빵도 바삭 촉",
      "[5.0★] 고기육즙 제대로 느낄수있는 · 치즈의 조합을 좋아한다면 만"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "해가옥 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 5,
    "addr": "대왕판교로606번길 58",
    "hours": "평일 AM 11:00 ~ PM 11:00 / 주말 AM 11:00 ~ PM 10:00",
    "tel": "070-8866-5020",
    "priceRange": "12000~22000",
    "lat": 37.3960302,
    "lng": 127.1136356,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 해가옥 보쌈, 족발 맛과 직원분들 친절함은 수준급. 다만 양이 조금 적고, 가격은 비싼편 (이 근방 기준으로는 합리적인 수준), 날파리? 초파리",
      "[5★] 식당 사장님의 마인드 자체가 비전이 있어 보여여. 긍정 마인드.. 그리고 고객이 느끼는 기쁨을 아는 식당이어요.",
      "[3★] 보쌈은 맛잇긴한데 뭐 그렇게까지? 이런 느낌인데... 사람이 많아서 가봤는데... 가격도 비싸고 음식이 전체적으로 다 너무 달다 들기름 막국수도"
    ],
    "rv": [
      "[5.0★] 해가옥 보쌈, 족발 맛과 직 · 조금 적고, 가격은 비싼편",
      "[5.0★] 식당 사장님의 마인드 자체가 · 긍정 마인드 · 느끼는 기쁨을 아는 식당이어",
      "[3.0★] 맛잇긴한데 뭐 그렇게까지 이 · 많아서 가봤는데 · 전체적으로 다 달다 들기름"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "남자피자판교점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.6,
    "cnt": 5,
    "addr": "동판교로 122",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-702-5570",
    "priceRange": "12000~22000",
    "lat": 37.3932323,
    "lng": 127.1168724,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 남자 피자 맛있지. 아직도 매콤한 그 특제 소스의 맛이 입 안을 휘감는다. 또 먹고 싶다. 이 장소는 레스토랑이 아닌 테이크 아웃 혹은 배달 전",
      "[5★] 느끼하지 않은 피자입니다",
      "[4★] 남자피자가 매콤하고 맛남"
    ],
    "rv": [
      "[4.0★] 남자 피자 맛있지 · 아직도 매콤한 그 특제 소스 · 또 먹고 싶다",
      "[5.0★] 피자",
      "[4.0★] 매콤하고 맛남"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "봄베이브로이 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 393,
    "addr": "판교역로2번길 25",
    "hours": "AM 10:45 ~ PM 10:00",
    "tel": "031-8017-4931",
    "priceRange": "15000~25000",
    "lat": 37.385701,
    "lng": 127.1122207,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 탄두리, 커리, 난, 양갈비, 라씨, 짜이 그냥 다 맛있습니다. 분당/판교 지역에서 인도풍 입맛 만족시켜주는 곳은 이곳 밖에 없습니다~ 직원분들",
      "[5★] 가격은 다른 인도음식점이랑 비슷함. 대신 맛이 더 좋고 좀 더 다양한 음식을 즐길수 있음. 인도나 동남아 요리가 입에 맛다면 강추.",
      "[3★] So so. 인도인으로 보이는 직원분들은 상당히 친절합니다. 주차장과 가까운 것도 이점입니다. 분위기도 괜찮은 편. 이것저것 고르다보니 셋트메뉴"
    ],
    "rv": [
      "[5.0★] 탄두리, 커리, 난, 양갈비 · 인도풍 입맛 만족시켜주는 곳",
      "[5.0★] 다른 인도음식점이랑 비슷함 · 더 좋고 좀 더 다양한 음식 · 입에 맛다면 강추",
      "[3.0★] 보이는 직원분들은 상당히 친 · 가까운 것도 이점 · 이것저것 고르다보니 셋트메뉴"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "삼미칼국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.5,
    "cnt": 240,
    "addr": "삼평동 678 A 동 지하 1 층 삼환 하이 펙스",
    "hours": "평일 AM 11:00 ~ PM 8:30 / 주말 휴무일",
    "tel": "031-698-3258",
    "priceRange": "12000~22000",
    "lat": 37.4021076,
    "lng": 127.1105045,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 칼국수 단일메뉴... 같은 건물에 근무할 때도 대기줄이 어마무시해서 둘에 한번은 포기했던집... 오랜만에 갔는데, 가격이 살짝 오른것 말고는 거",
      "[5★] 맨날 줄이길어서 엄두도 못내다가 드뎌먹어봤는데 크으 진짜 맛있었어요. 건강하고 담백하규 안질리고 또생각나는맛! 밥까지 말아서 완칼했습니다. 칼국",
      "[5★] 칼국수 개인적으로 별로 안좋아하는데 여기 칼국수는 면도 얇고 국물도 깔끔하다. 면과 밥은 원하면 더 주시고 김치 참 맛있다.7000원 칼국수 메"
    ],
    "rv": [
      "[5.0★] 칼국수 단일메뉴 · 건물에 근무할 때도 대기줄이 · 오랜만에 갔는데, 가격이 살",
      "[5.0★] 맨날 줄이길어서 엄두도 못내 · 건강하고 담백하규 안질리고 · 밥까지 말아서 완칼했습니다",
      "[5.0★] 별로 안좋아하는데 여기 칼국 · 밥은 원하면 더 주시고 김치 · 원 칼국수 메"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "이자카야 잔잔 서현역점",
    "type": "이자카야·일식",
    "e": "🏮",
    "rt": 4.5,
    "cnt": 227,
    "addr": "황새울로335번길 8",
    "hours": "PM 5:00 ~ AM 1:00",
    "tel": "031-703-0877",
    "priceRange": "12000~22000",
    "lat": 37.3866787,
    "lng": 127.1222194,
    "cat": [
      "야장",
      "이자카야",
      "일식",
      "중식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "축하"
    ],
    "scene": [
      "기념일",
      "단체",
      "데이트",
      "야장",
      "이자카야"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 추운 날씨에 서현 이자카야 찾다가 방문하게 됐는데, 생각보다 더 맛있어서 만족스러운 시간이었어요. 인테리어도 완전 일본 감성이어서 분위기도 너무",
      "[5★] 연말 모임으로 방문했어요. 조용하고 분위기 있는 이자카야라 편하게 이야기 나누기 좋았고, 의자가 편해서 모임 장소로 특히 좋았습니다.  육회랑 ",
      "[5★] 서현역 분위기 좋은 이자카야 잔잔에서 신메뉴 오마카세 세트 나왔다고해서 먹어봤어요! 모듬 숙성 사시미랑 파스타 꼬치 짬뽕탕에 후식까지 나오는데 "
    ],
    "rv": [
      "[5.0★] 추운 날씨에 서현 이자카야 · 인테리어도 일본 감성이어서",
      "[5.0★] 방문 · 이자카야라 편하게 이야기 나",
      "[5.0★] 이자카야 잔잔에서 신메뉴 오 · 모듬 숙성 사시미랑 파스타"
    ],
    "vector": {
      "solo": 2,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 4
    }
  },
  {
    "name": "예향정 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 189,
    "addr": "판교동 서판교로44번길",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "031-704-0560",
    "priceRange": "15000~25000",
    "lat": 37.3911904,
    "lng": 127.0989524,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 채소를 많이 먹으려고 찾다가 간 음식점 입니다. 저녁 7시30분쯤 가서 손님은  2테이블 정도 있었습니다. 주차할 수 있는 공간이 4개정도 되는",
      "[5★] 자주 가는 곳입니다. 둘이 가서 3인분 시켜 깨끗이 비우고 오는 곳...  김치찌개 + 두루치기를 강력 권장 드리구요. 고추가 미친듯이 맵다는 ",
      "[5★] 건강한 쌈밥을 드실 수 있습니다. 세트메뉴를 주문하면 두루치기와 찌개 (김치 or 된장) 를 선택하며, 쌈은 무한리필이고 신선하게 제공 되고 있"
    ],
    "rv": [
      "[4.0★] 많이 먹으려고 찾다가 간 음 · 저녁 시분쯤 가서 손님은 · 공간이 개정도 되는",
      "[5.0★] 가서 인분 시켜 깨끗이 비우 · 김치찌개 + 두루치기를 강력 · 미친듯이 맵다는",
      "[5.0★] 드실 수 있습니다 · 주문하면 두루치기와 찌개 ("
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "리스카페 판교",
    "type": "카페",
    "e": "☕",
    "rt": 4.5,
    "cnt": 156,
    "addr": "판교역로2번길 29",
    "hours": "평일 AM 10:00 ~ PM 4:30 / 주말 AM 10:00 ~ PM 7:30",
    "tel": "010-6654-6300",
    "priceRange": "12000~22000",
    "lat": 37.3861006,
    "lng": 127.1121338,
    "cat": [
      "카페"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "데이트",
      "브런치",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[5★] 콥샐러드 라자냐 갈릭누들 프렌치토스트 맛있어요!! 라자냐랑 갈릭누들 강추입니다~~ 자리가 좁아서 웨이팅할 확률이 높아요 ㅠㅠ 직원 분들 좀만 더",
      "[5★] 목요일 아침 10시 5분쯤 도착하니 마지막 테이블에 앉게 되었음. 음식은 기대이상 맛있었다. 난 lasagna가 제일 좋았는데 같이 간 런던에서",
      "[4★] 음식 자체는 아주 휼륭합니다. 다만, 브런치 카페의 중요 포인트 중의 하나가 여유로움인데 이곳은 여유로움과는 거리가 먼 곳 일단 내부가 너~~~"
    ],
    "rv": [
      "[5.0★] 콥샐러드 라자냐 갈릭누들 프 · 라자냐랑 갈릭누들 강추입니다",
      "[5.0★] 목요일 아침 시 분쯤 도착하 · 기대이상 맛있었다 · 제일 좋았는데 같이 간 런던",
      "[4.0★] 아주 휼륭 · 다만, 브런치 카페의 중요"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "허니피그",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 155,
    "addr": "백현동 604-3",
    "hours": "PM 4:00~10:00",
    "tel": "031-8016-7373",
    "priceRange": "12000~22000",
    "lat": 37.3875834,
    "lng": 127.1150123,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 요새 유행하는 숙성육도, 명이나물이 딸려나오는 하남돼지집 스타일도 아니지만 질리지 않고 오래도록 생각나는 동네 숯불구이 돼지고기 맛집  백현동에",
      "[5★] 오겹살 주문. 근방에서 가장 유명하고 붐비는 집. 일단 숯이 백탄(?) 황소고집에서 보던 그 숯이랑 비슷한 듯한데 불멍 해도 좋을 정도로 이쁘고",
      "[4★] 백현동에서 오래된 고기집이라고 할수 있는곳입니다. 가격은 조금 비싼편이지만 주변 고기집 중에서는 괜찮다고 생각했습니다. 삼겹살 껍데기 갈매기살 "
    ],
    "rv": [
      "[5.0★] 숙성육도, 명이나물이 딸려나",
      "[5.0★] 오겹살 주문 · 가장 유명하고 붐비는 집 · 백탄() 황소고집에서 보던",
      "[4.0★] 오래된 고기집이라고 할수 있 · 조금 비싼편이지만 주변 고기 · 삼겹살 껍데기 갈매기살"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "머내돌삼겹살",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 125,
    "addr": "동판교로52번길 17-14",
    "hours": "AM 11:00 ~ PM 3:00, PM 4:00~10:00",
    "tel": "031-8017-6550",
    "priceRange": "12000~22000",
    "lat": 37.3861015,
    "lng": 127.1151129,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 점심시간이라 그런지 식당에 사람이 정말 많네요. 사장님께서도 친절하셔서 기분 좋게 식사할 수 있었습니다.  손님들이 많아서 그런지 오래된 식당 ",
      "[5★] 고기잡내없고, 두툼하게 익어서 식감좋고, 구운김치, 구운무생채, 상추 싸먹으면 끝장남. 서비스로주는 선지국은 술먹으면서 해장하는느낌. 재방문의사",
      "[5★] 넘나 맛있는 집이라 재방문했어요 고기도 고퀄리티에 김치 무채 콩나물볶음까지 넘나 맛있습니다 친절하시고 맛있어서 자주갈듯해요"
    ],
    "rv": [
      "[4.0★] 점심시간이라 그런지 식당에 · 사장님께서도 친절하셔서 기분 · 많아서 그런지 오래된 식당",
      "[5.0★] 고기잡내없고, 두툼하게 익어 · 선지국은 술먹으면서 해장하는 · 재방문의사",
      "[5.0★] 집이라 재방문했어요 고기도"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "무궁화 파이브",
    "type": "카페",
    "e": "☕",
    "rt": 4.5,
    "cnt": 123,
    "addr": "백현동 603-2 1층",
    "hours": "AM 9:00 ~ PM 10:00",
    "tel": "031-705-3367",
    "priceRange": "12000~22000",
    "lat": 37.3875387,
    "lng": 127.1153607,
    "cat": [
      "카페"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "데이트",
      "브런치",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[5★] 아침 9시 일찍 시작하는 카페 겸 브런치 맛집. 토요일 아침 빨래방에서 빨래 돌리느라 커피와 함께  소금빵과 스콘으로 가볍게 식사. 내가 주문한",
      "[5★] 카페 내 분위기가 너무 좋아요. 테라스도 좋고…. 딱히 브런치 메뉴는 없고 단품으로 주문해야 하는데 샌드위치가 맛있네요. 소스가 살짝 달긴 했지",
      "[4★] 라자냐, 크림파스타, 봉골레, 샐러드, 버섯샌드위치 먹었는데 맛있었어요. 라자냐랑 명란소금빵이 제일 맛있어요. 소금빵 먹으러 또 가고 싶어요. "
    ],
    "rv": [
      "[5.0★] 아침 시 일찍 시작하는 카페 · 빨래 돌리느라 커피와 함께 · 주문한",
      "[5.0★] 테라스도 좋고… · 없고 단품으로 주문해야 하는 · 살짝 달긴 했지",
      "[4.0★] 라자냐, 크림파스타, 봉골레 · 제일 · 소금빵 먹으러 또 가고 싶어"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "인생곱창",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 112,
    "addr": "판교역로192번길 16",
    "hours": "PM 3:00 ~ AM 12:00",
    "tel": "031-8717-1800",
    "priceRange": "12000~22000",
    "lat": 37.397763,
    "lng": 127.1114286,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 8년째 유지하는 판교역 곱창 맛집이에요. 곱창 자체가 진짜 맛있어요. 한 입 먹는 순간 고소함이 확~ 퍼지면서, 쫄깃쫄깃하고 부드러워요. 잡내 ",
      "[5★] 점심에 곱창전골 먹기위해 방문했어요. 곱창 양도 많고 저녁처럼 붐비지 않고 여유롭게 식사할수있어 최적이라고 생각합니다",
      "[5★] 여기 처음 방문했는데 판교 곱창 찐 맛집이네요!!! 다음에 또 곱창 생각 날 때 들릴 것 같아요 ~ 그리고 볶음밥도 꼭 볶아드셔요. 넘 맛있음 "
    ],
    "rv": [
      "[5.0★] 판교역 곱창 맛집 · 순간 고소함이 확 퍼지면서,",
      "[5.0★] 점심에 곱창전골 먹기위해 방 · 곱창 양도 많고 저녁처럼 붐",
      "[5.0★] 여기 처음 방문했는데 판교 · 다음에 또 곱창 생각 날 때 · 넘 맛있음"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "초루",
    "type": "일식",
    "e": "🍣",
    "rt": 4.5,
    "cnt": 93,
    "addr": "서판교로44번길 3-19",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-705-7676",
    "priceRange": "12000~22000",
    "lat": 37.3910524,
    "lng": 127.0993666,
    "cat": [
      "일식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 점심정식으로 먹었는데, 나오는 음식 하나하나가 너무 맛있네요!! 앞에서 셰프님께서 만들어 주시는 데 정성스럽게 준비해주시는 게 보여 그런지 맛에",
      "[5★] 오마카세 맛집으로 유명한 판교 초루를 다녀왔습니다 매장이 굉장히 고급진 분위기이며 서판교 특유의 동네 모습이 눈에 들어옵니다 여러분들도 한번 방",
      "[5★] 저랑 와이프가 자주 가는 단골 맛집입니다! 평소에는 초밥 세트를 먹는데 오늘은 날씨도 쌀쌀하니 매운탕과 돼지고기 생강구이를 먹었습니다. 돼지고기"
    ],
    "rv": [
      "[5.0★] 먹었는데, 나오는 음식 하나 · 셰프님께서 만들어 주시는 데",
      "[5.0★] 유명한 판교 초루를 다녀왔습",
      "[5.0★] 자주 가는 단골 맛집 · 초밥 세트를 먹는데 오늘은 · 돼지고기"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "에잇이얼스",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 88,
    "addr": "백현동 판교역로2번길 12",
    "hours": "휴무일",
    "tel": "050-71484-8254",
    "priceRange": "12000~22000",
    "lat": 37.3844008,
    "lng": 127.1127292,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 날이 좋아 테라스에서 식사하려고 갔는데 생각보다 날씨가 쌀쌀해 실내에서 식사했네요. 그래도 통창이라 뷰가 좋고 실내에 사람들이 많아 약간 시끌벅",
      "[5★] 자주 오는 에잇이얼스 주말 브런치먹으러 왔어요. 가격도 착하고 분위기도 좋고 브런치 구성과 맛도 좋아요! 애정하는 곳입니다!^^ 맛있게 잘 먹고",
      "[5★] ⭐️가성비 차고 넘치는 브런치 전문점 ’에잇이얼스‘  - 20대 커플들부터 노부부까지 다양한 연령대의 손님들로 가득했던 에잇이얼스!  - 브런치"
    ],
    "rv": [
      "[5.0★] 좋아 테라스에서 식사하려고 · 좋고 실내에 사람들이 많아",
      "[5.0★] 에잇이얼스 주말 브런치먹으러 · 가격도 착하고 분위기도 좋고 · 맛있게 잘 먹고",
      "[5.0★] ⭐️가성비 차고 넘치는 브런 · - 브런치"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "본가해장국",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.5,
    "cnt": 79,
    "addr": "South Korea",
    "hours": "AM 9:00 ~ PM 11:00",
    "tel": "031-707-9957",
    "priceRange": "12000~22000",
    "lat": 37.3868763,
    "lng": 127.1142019,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 마감시간에 급하게 먹어서 그런지 엄청 인상깊은 맛은 아니였다. 국물이 깊은 느낌은 아니고 해장국 치곤 맑은느낌 전체적으로 내장 냄새가 많이 나지",
      "[5★] 점심 시간이면 늘 줄 서는 식당. 근처에 국밥을 먹을만한 곳이 없어서인지 많은 직장인들의 사랑을 받는 곳 같다.  가격대는 만원 초중반부터 시작",
      "[4★] 들어가는 재료가 내장 선지 이런종류라 국물이 무거울것 같지만 이집은 오히려 맑은 느낌. 그래서 그런지 진국이라는 느낌은 좀 없다. 시원하게 해장"
    ],
    "rv": [
      "[4.0★] 마감시간에 급하게 먹어서 그 · 깊은 느낌은 아니고 해장국",
      "[5.0★] 점심 시간이면 늘 줄 서는 · 먹을만한 곳이 없어서인지 많 · 만원 초중반부터 시작",
      "[4.0★] 재료가 내장 선지 이런종류라 · 그래서 그런지 진국이라는 느 · 시원하게 해장"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "연식당",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 74,
    "addr": "야탑동 533-7",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~10:00",
    "tel": "031-705-5177",
    "priceRange": "12000~22000",
    "lat": 37.4056985,
    "lng": 127.1231082,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] -이매동 최고의 캐주얼 한식당이예요! -고정 메뉴는 석쇠불고기 정식,어죽&어탕칼국수예요. -매일 바뀌는 \\\"오늘의 연\\\"메뉴들도 맛있어요.",
      "[3★] 1. 이매동 아름사거리의 베스킨라빈스 옆건물 1층 안쪽에 있는 작은 동네 식당 2. 석쇠불고기, 어탕칼국수 등 동네 맛집으로 유명한 곳 3. 투",
      "[5★] 맛집이 있을것 같지 않은 곳에 위치해있고, 학원이 많은 일반 상가밀집지역이라 차 주차도 어렵지만, 동네 주민들에겐 최고의 식당. 이집의 석쇠불고"
    ],
    "rv": [
      "[5.0★] -이매동 최고의 캐주얼 한식 · 석쇠불고기 정식,어죽&어탕칼 · \"오늘의 연\"메뉴들도",
      "[3.0★] 이매동 아름사거리의 베스킨라 · 석쇠불고기, 어탕칼국수 등",
      "[5.0★] 있을것 같지 않은 곳에 위치 · 이집의 석쇠불고"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "스시코호시",
    "type": "일식",
    "e": "🍣",
    "rt": 4.5,
    "cnt": 62,
    "addr": "판교역로 230",
    "hours": "휴무일",
    "tel": "031-698-4777",
    "priceRange": "12000~22000",
    "lat": 37.401288,
    "lng": 127.1104439,
    "cat": [
      "일식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] “첫 오마카세라면 추천드립니다”  팀원분들과 함께 점심 회식으로 방문했습니다. 방문전 큰 기대를 안했는데요. 식사중.식사후 대만족을 하고 갑니다",
      "[4★] 21년 12월 29일 디너 스시 오마카세. 업장이 깨끗하고 매우 청결하다는 느낌을 받았다. 인테리어가 입구부터 잘 되있다는 생각이 든다.  맛이",
      "[5★] 룸 오마카세 처음 갔는데 저어어어엉말 만족했습니다 서빙햐주시는 직원분도 너무 친절하고 귀여우셨고 ㅠ_ㅠ 음식도 너므너무너무 맛있고 속도조절도 할"
    ],
    "rv": [
      "[5.0★] “첫 오마카세라면 추천드립니 · 안했는데요 · 하고 갑니다",
      "[4.0★] 년 월 일 디너 스시 오마카 · 깨끗하고 매우 청결하다는 느 · 입구부터 잘 되있다는 생각이",
      "[5.0★] 룸 오마카세 처음 갔는데 저"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "메리가든 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 62,
    "addr": "판교역로 10 메리가든판교 1층",
    "hours": "AM 10:00 ~ PM 8:00",
    "tel": "031-781-5090",
    "priceRange": "12000~22000",
    "lat": 37.3837727,
    "lng": 127.1116526,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 스페인식 구운 문어가 매우 부드러워서 놀랐어요. 맛도  훌륭했고 좋았어요. 버팔로 윙도 짜지않고 촉촉하게 잘 구워져 나왔어요. 모든 음식이 과하",
      "[5★] 가족끼리 방문했어요. 친절한 응대에 기분좋게 식사했습니다. 특히, 문어요리 너무 맛있게 먹었네요. 파스타. 리조또도 추천드려요^^ 분위기좋고..",
      "[4★] 가격대가 있는 편입니다. 큰 문을 열고 들어가면 내부 분위기가 세련되고 멋집니다. 음식도 맛있습니다."
    ],
    "rv": [
      "[4.0★] 매우 부드러워서 놀랐어요 · 맛도  훌륭했고 좋았어요 · 버팔로 윙도 짜지않고 촉촉하",
      "[5.0★] 가족끼리 방문 · 친절한 응대에 기분좋게 식사 · 특히, 문어요리 맛있게 먹었",
      "[4.0★] 있는 편 · 열고 들어가면 내부 분위기가 · 음식도 맛있습니다"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "하나시",
    "type": "이자카야",
    "e": "🏮",
    "rt": 4.5,
    "cnt": 36,
    "addr": "백현동 589-1번지 101호",
    "hours": "영업시간 확인 필요",
    "tel": "031-7108-3868",
    "priceRange": "12000~22000",
    "lat": 37.3862253,
    "lng": 127.1137872,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장",
      "이자카야",
      "퇴근후술",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[5★] 몇 년 동안 다닌 이자카야. 정말 한결 같이 각 메뉴의 퀄리티가 좋아서 한 잔 기울이기 좋은 곳. 선어회의 찰짐과 꼬치구이의 쫄깃바삭함, 생선머",
      "[4★] 동네에 이런 맛집이. 6시쫌 넘어갔는데 첫팀이였어요. 7시안되서 만석. 일찍ㄱㅏ시길추천. 숙성된회는 너무 맛있어요. 스지탕은 생각지도못한 매콤한",
      "[4★] 멋진 이자카야 음식점이에요. 요리에 진심인 쉐프와 신선한 음식재료가 준비되어있어요. 맛있는 음식과 친절한 점원으로 인해 즐거운 식사를 했습니다."
    ],
    "rv": [
      "[5.0★] 몇 년 동안 다닌 이자카야 · 각 메뉴의 퀄리티가 좋아서 · 꼬치구이의 쫄깃바삭함, 생선",
      "[4.0★] 동네에 이런 맛집이 · 시쫌 넘어갔는데 첫팀이였어요 · 시안되서 만석",
      "[4.0★] 멋진 이자카야 음식점 · 신선한 음식재료가 준비되어 · 음식과 친절한 점원으로 인해"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "옛집",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 31,
    "addr": "야탑동 354-6",
    "hours": "PM 4:00~10:00",
    "tel": "031-704-1026",
    "priceRange": "12000~22000",
    "lat": 37.405804,
    "lng": 127.122618,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 분당에서 오래된 노포집입니다. 오겹살 좋아하시는 분들에게 아주 좋은 선택지가 될만한 곳입니다. 심지어 갈치속젓이 반찬으로 나옵니다. 한국과 동네",
      "[5★] 손님이 많아서 10분 기다려서 들어갔고 고기가 정말 맛있고 비계 비율도 좋습니다. 환기는 좀 안되지만 사장님이랑 직원분들 다 친절하고 찌개도 서",
      "[5★] 내가 살면서 먹어본 삼겹살 중에 단연 가장 최고라고 자부할 수 있다. 생삼겹의 질은 아주 최상이며 양과 가격에서 두 번 놀란다. 같이 나오는 반"
    ],
    "rv": [
      "[4.0★] 오래된 노포집 · 분들에게 아주 좋은 선택지가 · 반찬으로 나옵니다",
      "[5.0★] 많아서 분 기다려서 들어갔고 · 좀 안되지만 사장님이랑 직원",
      "[5.0★] 살면서 먹어본 삼겹살 중에 · 아주 최상이며 양과 가격에서 · 나오는 반"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "그린쿡 & 한우가",
    "type": "고기구이·샐러드·건강식",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 30,
    "addr": "판교로 255번길 9-22 판교우림더블유씨티 108호",
    "hours": "평일 AM 10:30 ~ PM 8:00 / 주말 휴무일",
    "tel": "031-628-8393",
    "priceRange": "12000~22000",
    "lat": 37.4038624,
    "lng": 127.1000178,
    "cat": [
      "고기구이",
      "샐러드·건강식",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 무한의 고기를 제공하는 집ㅇ지만 뷔패도 같이 하고 있어 많은 양의 음식을 먹을 수 있다.  고기의 질은 정말 맛있다는 아니지만 합리적 가격을 생",
      "[5★] 땅값 비싼 판교 한복판에 가성비 좋은 한식뷔페(점심만) 운영하고 계십니다. 어딜 찾아봐도 이정도 맛에 이정도 가격 하는데 없어요. 메뉴도 다양합",
      "[4★] 점심 한식 뷔페 가성비 좋아요. 간이 좀 센 편이에요."
    ],
    "rv": [
      "[5.0★] 제공하는 집ㅇ지만 뷔패도 같 · 맛있다는 아니지만 합리적 가",
      "[5.0★] 땅값 비싼 판교 한복판에 가 · 어딜 찾아봐도 이정도 맛에 · 메뉴도 다양합",
      "[4.0★] 점심 한식 뷔페 가성비 · 좀 센 편"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "먼데이키친",
    "type": "일식",
    "e": "🍣",
    "rt": 4.5,
    "cnt": 24,
    "addr": "삼평동 514 135 2F",
    "hours": "평일 AM 11:00 ~ PM 3:00, PM 5:00~9:00 / 주말 휴무일",
    "tel": "031-628-8355",
    "priceRange": "12000~22000",
    "lat": 37.4038077,
    "lng": 127.0999841,
    "cat": [
      "일식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 친구 만나러 근처 갔다가 판교맛집 생겼다길래 방문했어요, 인테리어 구경거리가 많아서 눈으로 구경하다보니 금방 음식 나왔구요 ㅎㅎ 저는 김치규동,",
      "[5★] 맛있습니다. 근처의 덮밥집 중 제일 낫습니다.",
      "[5★] 정말 친절하시고 맛도 좋았어요^^"
    ],
    "rv": [
      "[5.0★] 친구 만나러 근처 갔다가 판",
      "[5.0★] 맛있습니다 · 근처의 덮밥집 중 제일 낫습",
      "[5.0★] 친절하시고 맛도 좋았어요"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "스모크베이",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 20,
    "addr": "대왕판교로644번길 65",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3999345,
    "lng": 127.1147427,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 남편이 풀드포크가 먹고싶다해서 검색해서 갔는데 결론적으로 대 만족이에요. 전 다른데 풀드포크는 너무 자극적이고 고기냄새가 나서 싫던데, 여긴 자",
      "[4★] 고기가 부드러웠고 가게도 아담하고 이뻤습니다. 코울슬로도 맛있고 산토리 하이볼도 맛있고ㅋㅋ 단, 생맥은 테라인게 아숩",
      "[5★] 음~ 음식 깔끔하고 조용하니 담소 나누며 한 잔 하기 딱입니다. 판교역의 번잡함에서 벗어난 훌륭한 곳..!"
    ],
    "rv": [
      "[5.0★] 풀드포크가 먹고싶다해서 검색 · 자극적이고 고기냄새가 나서",
      "[4.0★] 부드러웠고 가게도 아담하고 · 코울슬로도 맛있고 산토리 하 · 테라인게 아숩",
      "[5.0★] 음 음식 깔끔하고 조용하니 · 벗어난 훌륭한 곳"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "까사파스토",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 20,
    "addr": "판교역로10번길 14-5 102 호",
    "hours": "휴무일",
    "tel": "031-726-9155",
    "priceRange": "12000~22000",
    "lat": 37.3849671,
    "lng": 127.1121505,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 가끔 딸들이랑 점심식사하는 우리동네 맛집이다. 사장님 친절하시고 음식도 맛있다.",
      "[4★] 아탐한 분위기의 식당에 친절한 사장님. 소박한 매장이지만 정감이 갔어요 ^^ 마르게리따 피자와 봉골레 파스타, 토마토 가지 파스타를 먹었는데 제",
      "[5★] 음식이 깔끔하고 맛있어요.  파스타도 생면을 써서 소화도 잘되고,  따뜻한 느낌의 식당입니다. 사장님도 친절하시고 편안한 분위기예요. 샐러드 너"
    ],
    "rv": [
      "[4.0★] 가끔 딸들이랑 점심식사하는 · 사장님 친절하시고 음식도 맛",
      "[4.0★] 아탐한 분위기의 식당에 친절 · 소박한 매장이지만 정감이 갔",
      "[5.0★] 깔끔하고 · 써서 소화도 잘되고,  따뜻 · 사장님도 친절하시고 편안한"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "타이팔칠 (Thai87)",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 16,
    "addr": "대왕판교로 660",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~10:00",
    "tel": "050-71387-7574",
    "priceRange": "12000~22000",
    "lat": 37.4006942,
    "lng": 127.1069886,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 양 많고 푸짐한 타이 음식점. 웨이팅은 적은 편, 매장은 넓어서 쾌적하다. 메뉴판은 QR코드라 나름 편리함. 팟타이가 특히 맛있고 다른 메뉴들은",
      "[5★] 회식으로 가서 왠만한 메뉴는 다 시켜본 것 같네요.  요기 음식 진짜 잘합니다.  타이음식점 많이 가보았는데 요기 잘해요. 푸팟퐁커리의 게가 튀",
      "[3★] 쏘쏘해요~ 고수에 거부감 없으시면 셀프바에 고수있으니 넉넉히 넣어 드시길 추천드려요 셀프바 안내가 없어서 반쯤 그냥 먹었는데 좀 별로였어요 짜긴"
    ],
    "rv": [
      "[3.0★] 음식점 · 적은 편, 매장은 넓어서 쾌 · 코드라 나름 편리함",
      "[5.0★] 가서 왠만한 메뉴는 다 시켜 · 요기 음식 잘 · 가보았는데 요기 잘",
      "[3.0★] 쏘쏘해요 고수에 거부감 없으"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "데이빗앤룰스 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 16,
    "addr": "판교로319번길 13 디테라스 B1층",
    "hours": "평일 AM 11:30 ~ PM 3:00, PM 5:30~10:00 / 주말 PM 12:00~3:00, PM 5:30~10:00",
    "tel": "050-71312-8910",
    "priceRange": "12000~22000",
    "lat": 37.4036829,
    "lng": 127.1090834,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 가격은 있지만 인생 스테이크집. 매쉬드포테이토랑 트러플 감자튀김도 매우 맛있음. 와인 설렉션도 다른 메장과 비교하면 평가도 매우 좋은 와인이고 ",
      "[4★] 판교에도 생긴 데이빗앤룰스. 런치 코스는 파스타나 리조또, 햄버거 중 선택 가능하며 스테이크의 경우 추가금액을 내야 함 . 양이 적은 듯하나 은",
      "[5★] 판교에서 분위기있는 스테이크 앤 립 레스토랑으로 추천합니다. 룸이 여러개 구비되어있어 가족단위나 중요한 접대자리에 적합할것 같네요. 특히 가장 "
    ],
    "rv": [
      "[5.0★] 있지만 인생 스테이크집 · 매쉬드포테이토랑 트러플 감자 · 와인 설렉션도 다른 메장과",
      "[4.0★] 판교에도 생긴 데이빗앤룰스 · 파스타나 리조또, 햄버거 중 · 적은 듯하나 은",
      "[5.0★] 분위기있는 스테이크 앤 립 · 여러개 구비되어있어 가족단위 · 특히 가장"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "하이포크 판교세븐벤처밸리점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 15,
    "addr": "대왕판교로645번길 36",
    "hours": "평일 AM 11:00 ~ PM 10:00 / 주말 휴무일",
    "tel": "031-606-8515",
    "priceRange": "12000~22000",
    "lat": 37.4002838,
    "lng": 127.1022051,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 1. 대체로 양이 적다.  2. NS빌딩의 모든 식당이 그러하듯 가격이 높다.  3. 맛은 무난하다.",
      "[4★] 점심, 저녁 신선한 돼지고기를 재료로 한 메뉴를 먹을 수 있는 곳. 무난.",
      "[4★] 돌판에 큼지막하게 고기를 구워줌. 지하에 위치한 매장인데다 고깃집 분위기는 아니라서.. 간단히 저녁겸 밥먹는장소"
    ],
    "rv": [
      "[4.0★] 적다 · 그러하듯 가격이 높다 · 무난하다",
      "[4.0★] 점심, 저녁 신선한 돼지고기",
      "[4.0★] 돌판에 큼지막하게 고기를 구 · 지하에 위치한 매장인데다 고 · 간단히 저녁겸 밥먹는장소"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "킵샐러드 판교점",
    "type": "샐러드·건강식",
    "e": "🥗",
    "rt": 4.5,
    "cnt": 13,
    "addr": "내곡로131 2층 20 2호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3952458,
    "lng": 127.1119539,
    "cat": [
      "샐러드·건강식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "혼밥",
      "기분 좋음"
    ],
    "scene": [],
    "wx": [],
    "rvs": [
      "[5★] 만족스러운 샐러드였습니다. 2024년 7월 평일 늦은 점심 시간에 방문했는데도 손님이 제법 계셨습니다. 키오스크에서 주문하고 자리에 앉으면 됩니",
      "[5★] 샐러드 맛집, 테크원 타워 2층에 위치, 건강먹거리 코너 너무 좋아요!!",
      "[3★] 후무스 음..샐러드양이 좀적었어요."
    ],
    "rv": [
      "[5.0★] 만족스러운 샐러드였습니다 · 점심 시간에 방문했는데도 손 · 주문하고 자리에 앉으면 됩니",
      "[5.0★] 샐러드 맛집, 테크원 타워",
      "[3.0★] 후무스 음 · 좀적었어요"
    ],
    "vector": {
      "solo": 0,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 0
    }
  },
  {
    "name": "기달임 돼지곰탕",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.5,
    "cnt": 11,
    "addr": "삼평동 679-1",
    "hours": "AM 11:00 ~ PM 2:30, PM 5:00~7:30",
    "tel": "050-71369-2810",
    "priceRange": "12000~22000",
    "lat": 37.402219,
    "lng": 127.1108931,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[3★] H스퀘어 근무하는 친구가 점심 맛난 곳 찾았다고 같이 가자고 해서 방문한 가게. 돼지곰탕인데 맛이 어떻고 깔끔하고 신기하고 뭐뭐뭐 그러길래 궁금",
      "[4★] 곰탕의 국물은 탁하지 않고 맑은 편인데, 잡내 없이 잘 우러난 고기 육수의 깊은 맛이 느껴졌고, 듬뿍 올라간 파와 살짝 뿌려진 후추가 전체적인 ",
      "[5★] 판교 테크노밸리 돼지국밥 맛집인데 국밥이 매우 담백하고 깔끔하며 수육은 새콤 달콤한 소스와 찰떡궁합이네요. 단감 명작 등 잔술은 향이 그윽하고 "
    ],
    "rv": [
      "[3.0★] 친구가 점심 맛난 곳 찾았다 · 어떻고 깔끔하고 신기하고 뭐",
      "[4.0★] 탁하지 않고 맑은 편인데,",
      "[5.0★] 판교 테크노밸리 돼지국밥 맛 · 향이 그윽하고"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "스윗밸런스 판교역점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 8,
    "addr": "판교역로 152 지하 1층",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-622-7185",
    "priceRange": "12000~22000",
    "lat": 37.3943184,
    "lng": 127.1103557,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 맛있는 샐러드. 다이어트 식사로 최고",
      "[3★] 맛있어요",
      "[5★] 맛있음 신선함"
    ],
    "rv": [
      "[5.0★] 샐러드 · 다이어트 식사로 최고",
      "[3.0★] 맛있어요",
      "[5.0★] 맛있음 신선함"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "고베규",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 6,
    "addr": "대왕판교로 660 유 스페이스 1 지하 1 층",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4004829,
    "lng": 127.1068496,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 오랜시간 판교에 있으면서 이번에 알게된 고기집이네요. 일단 사장님 친절하시고 고기 맛있고 한잔하기 좋은곳이에요. 참 마무리로 라면은 꼭 드시길ㅎ",
      "[5★] 라면이 맛있는집 라면을시키면 서비스로 고기를 준다!",
      "[5★] 고기도 맛나고 서브메뉴 도시락들도 맛있다"
    ],
    "rv": [
      "[5.0★] 오랜시간 판교에 있으면서 이 · 일단 사장님 친절하시고 고기 · 꼭 드시길ㅎ",
      "[5.0★] 맛있는집 라면을시키면 서비스",
      "[5.0★] 고기도 맛나고 서브메뉴 도시"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "돈파스타",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.4,
    "cnt": 415,
    "addr": "황새울로342번길 11",
    "hours": "휴무일",
    "tel": "031-701-2155",
    "priceRange": "25000~45000",
    "lat": 37.3861705,
    "lng": 127.1235923,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 피스타치오랑 건무화과 들어있는 고르곤졸라 피자는 처음인데 저는 호에요 ㅋㅋ 근데 사장님이 정통이탈리아식을 고집하시는지 “꿀은 제공되지 않습니다”",
      "[4★] 토요일을 제외하곤 점심식사만 하는 것 같네요. 예약이 되서 예약하고 갔는데 앞에 줄을 쫙 서 계셨습니다. 이탈리아에서 대회 나가서 수상도 하신것",
      "[4★] 화덕 피자 맛집으로 유명한 곳. 우연히 오픈시간에 맞춰 갔는데도 사람들로 바글바글했다. 맛집이라는 명성이 허명은 아니었던 듯, 피자와 파스타는 "
    ],
    "rv": [
      "[4.0★] 들어있는 고르곤졸라 피자는 · 정통이탈리아식을 고집하시는지",
      "[4.0★] 제외하곤 점심식사만 하는 것 · 되서 예약하고 갔는데 앞에 · 대회 나가서 수상도 하신것",
      "[4.0★] 유명한 곳 · 우연히 오픈시간에 맞춰 갔는 · 명성이 허명은 아니었던 듯,"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "돼지맨숀",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 407,
    "addr": "삼평동 740",
    "hours": "PM 5:00~10:00",
    "tel": "031-706-4775",
    "priceRange": "12000~22000",
    "lat": 37.3975599,
    "lng": 127.1132075,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 돼지맨숀에서 삼겹살이랑 청어알비빔밥 먹었어여! 삼겹살 고기 질 좋고 맛있게 구워주시니, 진짜 밥도둑이었어요👍 청어알비빔밥은 톡톡 터지는 식감이",
      "[5★] 판교아비뉴프랑에 위치한 돼지맨숀에서 점심에 삼겹살이랑 목살 먹었어요. 직원분이 고기를 직접 구워줘서 편하고고기 퀄리티도 정말 좋았어요. 점심 제",
      "[5★] 고기 좋아하는 사람이라면 꼭 한 번은 와봐야 할 판교 고기집이에요. 돼지고기 자체 퀄리티가 정말 좋고, 잡내 없이 육즙이 살아 있어서 첫 한 점"
    ],
    "rv": [
      "[5.0★] 삼겹살이랑 청어알비빔밥 먹었 · 삼겹살 고기 질 좋고 맛있게",
      "[5.0★] 판교아비뉴프랑에 위치한 돼지 · 고기를 직접 구워줘서 편하고 · 점심 제",
      "[5.0★] 사람이라면 꼭 한 번은 와봐 · 돼지고기 자체 퀄리티가 좋고"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "파파라구 Papa Ragu",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 401,
    "addr": "판교역로10번길 22-3",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "031-709-5624",
    "priceRange": "10000~15000",
    "lat": 37.3857155,
    "lng": 127.1119635,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 파스타 피자 다 맛있습니다. 직원들도 매우 친절합니다",
      "[4★] 파파라구 개성 강한 가게들이 많은 백현동에서도 특색이 있는 곳 웨이팅이 심하다고 들었지만 15시 브레이크타임 전에 들어가니깐 더 편했다. 일단 ",
      "[5★] 라구 제대로 하는 곳입니다 담백하면서 깔끔하면 심심한 맛이 되기 마련인데 그렇지도 않아요 라구의 풍미가 잘 살아있습니다 라자냐도, 파스타도 그렇"
    ],
    "rv": [
      "[5.0★] 파스타 피자 다 맛있습니다 · 직원들도 매우 친절",
      "[4.0★] 파파라구 개성 강한 가게들이",
      "[5.0★] 곳입니다 담백하면서 깔끔하면"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "정돈 현대백화점판교점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.4,
    "cnt": 294,
    "addr": "9th floor, 20 판교역로146번길",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "031-5170-2896",
    "priceRange": "12000~22000",
    "lat": 37.3927758,
    "lng": 127.1120283,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 평일 점심시간에 앞팀이 8팀 정도 있었고, 30분 정도 기다렸습니다. 주문하고도 음식 나오기까지 조금 기다리는 시간이 있었지만, 음식이 상당히 ",
      "[5★] 안 붐비는 시간(4시 반~5시)에 가서 그런지 웨이팅도 없었고 음식도 10분 정도 만에 나왔습니다. 안심으로 시켰는데 맛있었고, 가끔 돈까스 생",
      "[5★] 가족들과 저녁식사로 방문하게 되었습니다. 돈카츠를 좋아하시는 분이라면 한번은 꼭 드셔보길 추천합니다. 돈카츠 육질이 정말 뛰어나며 입에서 녹는다"
    ],
    "rv": [
      "[5.0★] 평일 점심시간에 앞팀이 팀 · 주문하고도 음식 나오기까지",
      "[5.0★] 시간(시 반시)에 가서 그런 · 시켰는데 맛있었고, 가끔 돈",
      "[5.0★] 저녁식사로 방문하게 되었습니 · 좋아하시는 분이라면 한번은 · 뛰어나며 입에서 녹는다"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "다이호시",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 4.4,
    "cnt": 294,
    "addr": "백현동 581-9 1층",
    "hours": "PM 12:00~10:00",
    "tel": "031-705-8322",
    "priceRange": "25000~45000",
    "lat": 37.384143,
    "lng": 127.1116396,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 사시미와 장어덮밥 주문했는데, 사시미는 다양한 구성으로 숙성회가 나왔음. 특히 안키모까지 두툼하게 제공되어 가격대비 괜찮음 장어덮밥은 밥이 초밥",
      "[5★] 오랜만에 아들 내외랑 손자랑 왔어요. 일본 며느리 둘째 출산 앞두고 와서 음식 너무 맛나다고해서 또 오기로 했어요. 사실 첫째때도 출산 전 왔다",
      "[5★] 판교에 카이센동 맛집은 여깁니다! 주말 점심에는 예약을 하면 수월하게 방문하실 수 있고 기본 카이센동을 주문했는데 신선하고 다양한 종류의 생선을"
    ],
    "rv": [
      "[4.0★] 장어덮밥 주문했는데, 사시미 · 특히 안키모까지 두툼하게 제",
      "[5.0★] 오랜만에 아들 내외랑 손자랑 · 일본 며느리 둘째 출산 앞두 · 사실 첫째때도 출산 전 왔다",
      "[5.0★] 판교에 카이센동 맛집은 여깁 · 예약을 하면 수월하게 방문하"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "카레모리",
    "type": "아시안",
    "e": "🍜",
    "rt": 4.4,
    "cnt": 246,
    "addr": "서현동 247-4",
    "hours": "AM 11:30 ~ PM 2:00, PM 5:00~8:30",
    "tel": "050-71414-2821",
    "priceRange": "12000~22000",
    "lat": 37.3856514,
    "lng": 127.1248142,
    "cat": [
      "아시안"
    ],
    "tags": [],
    "moods": [
      "혼밥",
      "기분 좋음"
    ],
    "scene": [],
    "wx": [],
    "rvs": [
      "[5★] 분위기 좋고 정감있는 맛의 일식카레집입니다 혼자 운영하시다 보니 조금 늦게 나오긴 했는데 괜찮은 점심식사였고 일행도 맛있게 먹었어요 냉동 제품 ",
      "[5★] 맛있는 카레가 먹고 싶을때 들르는 곳  맛있는 카레에 여러 토핑들을 고를수 있습니다 전 항상 카레와 가라아게 토핑을 얹어서 먹습니다  식사시간 ",
      "[4★] 2층 구석에 있는 작은 식당. 혼자가면 주방이랑 마주하고 있는 자리로 안내해줌.  고로케카레(7,500원)는 내가 좋아하는 마카롱만한 고로케가 "
    ],
    "rv": [
      "[5.0★] 맛의 일식카레집입니다 혼자",
      "[5.0★] 카레가 먹고 싶을때 들르는",
      "[4.0★] 작은 식당 · 혼자가면 주방이랑 마주하고 · 내가 좋아하는 마카롱만한 고"
    ],
    "vector": {
      "solo": 0,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 0
    }
  },
  {
    "name": "방유당 요즘 한식 다이닝 그레이츠 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 224,
    "addr": "분당내곡로 117 그레이츠판교 지하 1층",
    "hours": "평일 AM 11:00 ~ PM 10:00 / 주말 AM 11:00 ~ PM 9:00",
    "tel": "031-706-0690",
    "priceRange": "15000~25000",
    "lat": 37.394207,
    "lng": 127.1120612,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 비싼 가격에 비해 그냥저냥. 애피타이저로 나오는 보리빵은 소스와 조합도 안 맞고 맛도 없었음. 반찬도 기억에 남는 것이 없을 정도. 쭈꾸미는 부",
      "[5★] 지금까지 올해만 3번 방문했습니다. 처음은 단체 모임이였는데 늦게 가서 제대로 경험을 못했고, 분위기 괜찮고 와이프랑 다시 와봐야지 했습니다. ",
      "[5★] 물부터 신경 쓴 집을 좋아하는데, 방유당이 그런 곳이네요 ^^(보리차, 자스민차, 그 가게의 특색있는 차 등등,,,,) 물부터 맛있는 집이었습니"
    ],
    "rv": [
      "[3.0★] 비싼 가격에 비해 그냥저냥 · 보리빵은 소스와 조합도 안 · 것이 없을 정도",
      "[5.0★] 지금까지 올해만 번 방문했습 · 단체 모임이였는데 늦게 가서",
      "[5.0★] 좋아하는데, 방유당이 그런"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "쉐누하누",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 171,
    "addr": "판교역로 145",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-703-5530",
    "priceRange": "12000~22000",
    "lat": 37.3939298,
    "lng": 127.1088066,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 숙성한우 최고. 육즙팡팡 부드러움 부위별로 설명 친절히 해주셔서 더욱 맛이 잘느껴짐. 반찬, 볶음밥, 후식으로 나온 따뜻한 쌀국수국물도 감칠맛 ",
      "[5★] 가격대가 저금 있는 편이지만 고기가.정말 맛있습니다. 빈찬들도 독특하고 맛있었어요",
      "[5★] 분위기도 좋고 맛도 좋은데 숙성한우전문점에서 먹은 런치 메뉴가 가성비까지 챙겨서 최고였어요!! 직원분들도 친절하시구~ 즐거운 데이트 했어요^^"
    ],
    "rv": [
      "[5.0★] 숙성한우 최고 · 육즙팡팡 부드러움 부위별로 · 반찬, 볶음밥, 후식으로 나",
      "[5.0★] 저금 있는 편이지만 고기가 · 맛있습니다 · 빈찬들도 독특하고",
      "[5.0★] 분위기도 좋고 맛도 좋은데 · 직원분들도 친절하시구 즐거운"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "클준빛날영",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 168,
    "addr": "삼평동 678 A동 지하1층 삼환하이펙스",
    "hours": "평일 AM 11:15 ~ PM 8:00 / 주말 휴무일",
    "tel": "050-6718-9296",
    "priceRange": "12000~22000",
    "lat": 37.4022937,
    "lng": 127.1101176,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 1. 라멘, 삼겹 차슈(추가 요금 발생) 맛있음.  2. 기본으로 들어가 있는 닭고기 차슈는 별로임.",
      "[5★] 파이탄 라멘, 진심으로 대한민국 최고의 라멘입니다. 닭차슈가 정말 정말 인상적.  육수를 만들기 위해 주말내내 고생하시는 사장님. 음식에 대한 ",
      "[4★] 이 지역에서 훌륭한 라멘집. 오레노라멘과 비슷하고, 과하지도 덜하지도 않은 적당함을 찾으시는 진지한 라멘인 것 같습니다. 특히 닭고기의 부드러움"
    ],
    "rv": [
      "[4.0★] 라멘, 삼겹 차슈(추가 요금 · 들어가 있는 닭고기 차슈는",
      "[5.0★] 대한민국 최고의 라멘 · 인상적 · 만들기 위해 주말내내 고생하",
      "[4.0★] 훌륭한 라멘집 · 비슷하고, 과하지도 덜하지도 · 특히 닭고기의 부드러움"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "앤디쉬",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 159,
    "addr": "판교역로 146번길 2 그래비티서울판교 오토그래프컬렉션 2층",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3934427,
    "lng": 127.1101908,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 판교역에서 가까워 접근성이 좋고 2시간 주차 가능해요. 음식 종류는 다양하지 않지만 맛은 만촉도 최고예요. 크게 회와 중식, 디저트가 중심인데 ",
      "[4★] 뷔페 음식 가지수가 많지는 않지만 하나하나 다 맛있습니다.  가족모임 자주 합니다. 또 방문하려구요.",
      "[4★] 네이버 예약으로 10%할인받고 평일점심으로 방문했어요 이제 뷔페는 부담스럽네요 ㅎ 가짓수는 많진 않지만 오랫만에 만족스럽게 식사했습니다 탕수육,"
    ],
    "rv": [
      "[4.0★] 가까워 접근성이 좋고 시간 · 다양하지 않지만 맛은 만촉도 · 중식, 디저트가 중심인데",
      "[4.0★] 많지는 않지만 하나하나 다 · 가족모임 자주 · 또 방문하려구요",
      "[4.0★] %할인받고 평일점심으로 방문"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "판교집 판교역점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 146,
    "addr": "판교역로 178",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-8016-5397",
    "priceRange": "15000~25000",
    "lat": 37.3964667,
    "lng": 127.1100481,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 신선한 한돈 급냉삼겹살이 맛있는 판교집 본점입니다. 냉동삼겹살이 너무 맛있고 육즙도 팡팡, 감칠맛도 폭발해서 계속 들어가는 맛입니다. 기본상차림",
      "[5★] 냉삼 뿐만 아니아 생고기도 정말 맛있고, 육회도 완전 최고였어요! 회식장소로도 진짜 딱 좋은 곳이었어요!!",
      "[4★] 고기 퀄리티와 사이드 메뉴까지 균형이 잘 맞는 곳. 냉삼은 기름기와 살코기 비율이 좋아서 구웠을 때 고소한 풍미가 제대로 살아났습니다. 마늘과 "
    ],
    "rv": [
      "[5.0★] 신선한 한돈 급냉삼겹살이 맛 · 맛있고 육즙도 팡팡, 감칠맛 · 기본상차림",
      "[5.0★] 냉삼 뿐만 아니아 생고기도 · 회식장소로도 딱 좋은 곳이었",
      "[4.0★] 사이드 메뉴까지 균형이 잘 · 기름기와 살코기 비율이 좋아"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "아나바 스시 엔 누들",
    "type": "일식",
    "e": "🍣",
    "rt": 4.4,
    "cnt": 129,
    "addr": "삼평동 대왕판교로606번길 58",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "050-71410-6002",
    "priceRange": "12000~22000",
    "lat": 37.3951592,
    "lng": 127.1137064,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[3★] 가격대비 양은 나쁘지 않은데, 맛살들어간 베이스가 다 똑같고 추가 재료를 토핑으로 얹어주는 방식이라 맛이 많이 겹치고 여러개 시켜도 맛의 차이를",
      "[5★] 가격은 조금 비싼듯 하지만... 스시 롤이 맛있어요 김치우동도 칼칼하고 스시롤과 함께 먹으면 더욱 좋은것 같습니다 지하주차장은 무료주차 최대 4",
      "[3★] 합리적인 가격의 속이 꽉 찬 스시롤. 다른 스시롤보다 밥 양이 적고 속이 꽉 차있다. 스시롤 맛은 괜찮은 편이고 스시롤 이외의 다른 메뉴들은 아"
    ],
    "rv": [
      "[3.0★] 나쁘지 않은데, 맛살들어간",
      "[5.0★] 조금 비싼듯 하지만 · 맛있어요 김치우동도 칼칼하고",
      "[3.0★] 꽉 찬 스시롤 · 다른 스시롤보다 밥 양이 적 · 괜찮은 편이고 스시롤 이외의"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "마마문스 판교본점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 93,
    "addr": "판교역로 145",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~10:00",
    "tel": "031-707-4204",
    "priceRange": "12000~22000",
    "lat": 37.3935232,
    "lng": 127.1090571,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 음식이 깔끔하고 맛있어요 반미랑 파파야샐러드가 특히 맛있고 쌀국는 깔끔해요. 반세오는 생각보다는 별로였어요 점심시간엔 매우 혼잡하군요",
      "[3★] 211203 금요일 오후 7시 경 방문.  휴..  아쉽게도 맛이 별로 없네요. 아브뉴프랑 가려다가 주차 오래걸려서 라스트릿으로 넘어왔습니다만 ",
      "[4★] 판교에 위치해있는 베트남 음식점입니다.  금요일 저녁에 방문했으며, 쌀국수하고 새우바게트를 시켰습니다.  새우바게트는 기름기가 많긴 했으나, 고"
    ],
    "rv": [
      "[4.0★] 깔끔하고 맛있어요 반미랑 파 · 생각보다는 별로였어요 점심시",
      "[3.0★] 금요일 오후 시 경 방문 · 별로 없 · 주차 오래걸려서 라스트릿으로",
      "[4.0★] 베트남 음식점 · 금요일 저녁에 방문했으며, · 기름기가 많긴 했으나, 고"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "천하일품생대구탕",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 88,
    "addr": "판교로 430",
    "hours": "AM 11:00 ~ PM 4:00, PM 5:00~9:00",
    "tel": "031-701-5534",
    "priceRange": "12000~22000",
    "lat": 37.40516,
    "lng": 127.1212312,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 혼자 갔지만 내장을 충분히 맛보고 싶어 내장 추가를 따로 시켰음. 주인 아저씨가 같이 넣어 끓여서 드릴까요? 라고 해서 무심코 ‘네’하고 답변 ",
      "[4★] 티비에도 나왔다는 천하일품! 동태탕 역시나 맛있었습니다! 평소 웨이팅도 긴 것 같더라구요 운 좋게 바로 들어가서 먹었는데 국물도 너무 시원하고 ",
      "[5★] 생동태탕 강추!! 안마신 술도 깨는 얼큰하고 시원한 맛입니다 그리고 맨김에 조개젓을 넣어 밥에 싸 먹으면 완전 맛있어요~~"
    ],
    "rv": [
      "[4.0★] 충분히 맛보고 싶어 내장 추 · 같이 넣어 끓여서 드릴까요",
      "[4.0★] 천하일품 · 동태탕 역시나 맛있었습니다 · 평소 웨이팅도 긴 것 같더라",
      "[5.0★] 생동태탕 강추 · 얼큰하고 시원한 맛입니다 그"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "이가네양갈비 판교직영점",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 83,
    "addr": "판교역로 145 알파리움 2동 1층 114, 115호",
    "hours": "AM 11:00 ~ PM 10:45",
    "tel": "031-701-9998",
    "priceRange": "12000~22000",
    "lat": 37.3936215,
    "lng": 127.1089743,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기구이",
      "단체",
      "생일",
      "점심",
      "회식"
    ],
    "wx": [
      "눈",
      "덥고 습함",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 너무너무 맛있는 양갈비 그릴링서비스 덕분에 편하고 맛있게 즐김 가지요리는 소스는 넘 맛있는데 눅눅해서 별로.. 양갈비랑 칭다오 하얼빈이랑 잘 먹",
      "[5★] 부드럽고 지방이 잘 제거된 맛있는 양갈비와 양등심을 판매합니다. 양꼬치는 없어요.  인테리어도 양호하고 직원분들 갈비를 구워줍니다.  밑반찬도 ",
      "[5★] 회사 앞에 있는 양갈비집. 회사 근처에 양갈비 파는 곳이 많은데, 판교에서 이 정도 맛은 많지 않다. (물론 합정 우리 집 근처는 널림 ㅋㅋㅋㅋ"
    ],
    "rv": [
      "[5.0★] 양갈비 그릴링서비스 덕분에 · 양갈비랑 칭다오 하얼빈이랑",
      "[5.0★] 잘 제거된 맛있는 양갈비와 · 인테리어도 양호하고 직원분들 · 밑반찬도",
      "[5.0★] 양갈비집 · 회사 근처에 양갈비 파는 곳 · (물론 합정 우리 집 근처는"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 1
    }
  },
  {
    "name": "목탄장 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 68,
    "addr": "내곡로 155",
    "hours": "PM 5:30 ~ AM 1:00",
    "tel": "070-7543-4339",
    "priceRange": "12000~22000",
    "lat": 37.39762949999999,
    "lng": 127.1125979,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 음 에약이 어렵다고 해서 겨우 겨우 예약후 방문 자리가 작아서 어려웠네~~^^ 작으니 어쩔수 없는 주류 한병 필수! 뭐 메뉴 가격대는 그리 비싸",
      "[3★] 판교에 있다는게 최대의 장점인 것 같다. 기대를 많이 했는데 특별한 맛을 느끼지는 못했다. 서울에서 시작했다면 이정도 호평을 받기는 힘들었을 것",
      "[5★] 판교 1등 맛집. 한 번에 10명까지 들어갈 수 있는 콤팩트하고 특별한 파인다이닝 레스토랑이에요. 최상급 재료에 아낌없이 투자하지만 가격은 합리"
    ],
    "rv": [
      "[4.0★] 어렵다고 해서 겨우 겨우 예 · 그리 비싸",
      "[3.0★] 판교에 있다는게 최대의 장점 · 많이 했는데 특별한 맛을 느 · 시작했다면 이정도 호평을 받",
      "[5.0★] 판교 등 맛집 · 한 번에 명까지 들어갈 수 · 최상급 재료에 아낌없이 투자"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "종로계림닭도리탕원조 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 61,
    "addr": "대왕판교로 660",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~9:30",
    "tel": "031-724-2933",
    "priceRange": "12000~22000",
    "lat": 37.4006942,
    "lng": 127.1069886,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 요즘 음식들 대부분이 많이 단 편인데, 여긴 달지 않아서 맛 있네요. 개인적으로 면보단 떡사리 추가가 더 닭도리탕과 어울리고, 볶음밥은 꼭 먹는",
      "[4★] 분점에도 오래된 노포 분위기를 살린 인테리어. 특히 마루느낌의 테이블이 눈길을 끈다. 내부에 이것 저것 위트있는 좋은 문구들이 눈에 들어온다. ",
      "[4★] 1. 닭도리탕 온리인데 맛있음.  2. 서두르지 말고 졸여서 먹는 것을 추천함.  3. 처음엔 라면 사리 마무리로 볶음밥 추천."
    ],
    "rv": [
      "[4.0★] 많이 단 편인데, 여긴 달지 · 면보단 떡사리 추가가 더 닭",
      "[4.0★] 분점에도 오래된 노포 분위기 · 특히 마루느낌의 테이블이 눈 · 내부에 이것 저것 위트있는",
      "[4.0★] 닭도리탕 온리인데 맛있음 · 서두르지 말고 졸여서 먹는 · 처음엔 라면 사리 마무리로"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "하동곰탕 다동북엇국",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.4,
    "cnt": 55,
    "addr": "삼평동",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4036779,
    "lng": 127.0998045,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 곰탕 파 팍팍 많고 국물 완전 깔끔. 서울 유명한 곰탕집들 못지 않음.",
      "[5★] 곰탕, 북엇국 최고입니다. 오징어 젓갈이랑 찰떡궁합.",
      "[3★] 별 생각없이 먹었지만 맛있고 건강한 비빔밥. but 사내식당에서 나오는거랑 드라마틱하게 다른 점은 없음."
    ],
    "rv": [
      "[5.0★] 곰탕 파 팍팍 많고 국물 깔 · 서울 유명한 곰탕집들 못지",
      "[5.0★] 곰탕, 북엇국 최고 · 오징어 젓갈이랑 찰떡궁합",
      "[3.0★] 먹었지만 맛있고 건강한 비빔 · 나오는거랑 드라마틱하게 다른"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "더플레이스 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 48,
    "addr": "동판교로177번길 25 1층",
    "hours": "AM 10:00 ~ PM 9:00",
    "tel": "031-701-0421",
    "priceRange": "12000~22000",
    "lat": 37.3973239,
    "lng": 127.1134321,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] CJ에서 운영하는 이탈리아 음식점입니다. 지하 주차장이 있습니다. 파스타와 피자가 메인메뉴인데 실내는 깨끗하게 잘 정리되어있고 종업원은 칠절하며",
      "[5★] 점심에 직장인들과 배민 부르는 분당 아주머니들 덕에 음식 나오는게 조금 늦어졌다. 그래도 음식 하나하나 맛있어서 먹으며 기다리는 시간이 즐거웠다",
      "[4★] 맛은 좋아요 피자 도우도 쫄깃하고 담백해요 홀이 넓은것에 비해서 직원이 좀 적은듯해요 주문할때 종종 어려움을 격을수있습니다 그렇지만 다들 친절하"
    ],
    "rv": [
      "[4.0★] 이탈리아 음식점 · 있습니다 · 피자가 메인메뉴인데 실내는",
      "[5.0★] 배민 부르는 분당 아주머니들 · 그래도 음식 하나하나 맛있어",
      "[4.0★] 좋아요 피자 도우도 쫄깃하고"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "잔칫날",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 48,
    "addr": "이매동 152-3",
    "hours": "휴무일",
    "tel": "031-705-8074",
    "priceRange": "12000~22000",
    "lat": 37.4051242,
    "lng": 127.1211257,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 아구찜(2인 39,000원)먹었는데 살도 꽤 많고, 약간 매콤한게 너무 맛있게 먹었어요. 아구찜 시키면 같이 주시는 파전도 바삭하고 노릇노릇하게",
      "[5★] 음식이 자극적이지 않고 맛있어여, 잔치국수 국물이 너무 맛있어요, 아구찜도 괜찮고 포장을 주로 해오는데 육개장 3인분에 만사천원 훌륭하다. 얼마",
      "[5★] 주차가능합니다.  육개장과 콩국수 먹었는데 얼큰하고 좀 짠가 싶긴합니다만 싹 긁어먹었습니다. 여기는 아구찜이랑 파전이유명한가봐요. 반찬도 맛있어"
    ],
    "rv": [
      "[4.0★] 아구찜(인 ,원)먹었는데 살 · 주시는 파전도 바삭하고 노릇",
      "[5.0★] 자극적이지 않고 맛있어여,",
      "[5.0★] 주차가능 · 콩국수 먹었는데 얼큰하고 좀 · 아구찜이랑 파전이유명한가봐요"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "피자스쿨백현점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.4,
    "cnt": 37,
    "addr": "백현동 602",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-704-1566",
    "priceRange": "10000~15000",
    "lat": 37.3878678,
    "lng": 127.1152066,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 여기저기 피자스쿨 많이 먹어 봤는데 백현마을점 단연코 최고예요 어머님 따님 두분이 주로 만드시는데 다른집보다 맛이 풍성하고 정성스러워요~~",
      "[4★] 딱 가격만큼의 피자와 서비스",
      "[4★] 다른 피자스쿨 대비 떨어지는 부분 없고, 주인분 및 직원분들도 친절하신 편. 괜찮습니다."
    ],
    "rv": [
      "[5.0★] 여기저기 피자스쿨 많이 먹어",
      "[4.0★] 서비스",
      "[4.0★] 다른 피자스쿨 대비 떨어지는 · 괜찮습니다"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "려원쭈꾸미볶음",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.4,
    "cnt": 35,
    "addr": "판교로 255번길 9-22",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "050-7458-8278",
    "priceRange": "12000~22000",
    "lat": 37.4038686,
    "lng": 127.100014,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 점심 마다 종종와서 먹은 동태지리탕..국물시원하고 맛있어요",
      "[3★] 판교에서 오래된곳중에 한곳입니다..솔직히 맛이 조금 변한듯 합니다..사장님도 안보이시고..아드님이 계신거 같은데  점심때 일찍 갔을때는 전혀 다",
      "[4★] 그냥 평범한 쭈꾸미집이에요 만두는 꽝이네요"
    ],
    "rv": [
      "[5.0★] 점심 마다 종종와서 먹은 동 · 국물시원하고",
      "[3.0★] 오래된곳중에 한곳 · 조금 변한듯 · 사장님도 안보이시고",
      "[4.0★] 그냥 평범한 쭈꾸미집이에요"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "까몬 판교아브뉴프랑점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 34,
    "addr": "동판교로177번길 25",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~9:00",
    "tel": "050-71331-9554",
    "priceRange": "12000~22000",
    "lat": 37.3972827,
    "lng": 127.1135331,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] (2024.07.21 방문) 베트남에서 먹어 본 맛. 가격은 세배?? 현지와 같은 맛. 고수 추가 해서 먹으니 짱맛남. 반미, 분짜, 쌀국수 다",
      "[5★] 양도 많고 맛 있어요! 특히 짜조가 맛 있었습니다. 동네에서 쌀국수 먹고 깊을 때 자주 방문할 것 같습니다. 식사 시간에는 너무 붐비니 참고해주",
      "[5★] 까몬은 호불호없는 메뉴들 덕분에 남녀노소 누구와 가도 실패가 없어요. 특히 씨푸드 에그누들은 갈 때 마다 꼭 주문하는 메뉴에요. 완전 단짠단짠해"
    ],
    "rv": [
      "[4.0★] 먹어 본 맛 · 세배 현지와 같은 맛 · 해서 먹으니 짱맛남",
      "[5.0★] 양도 많고 맛 · 맛 있었습니다 · 쌀국수 먹고 깊을 때 자주",
      "[5.0★] 호불호없는 메뉴들 덕분에 남 · 특히 씨푸드 에그누들은 갈 · 단짠단짠해"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "우몽 판교본점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 32,
    "addr": "판교역로192번길 12 2층 204호",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-8061-0712",
    "priceRange": "12000~22000",
    "lat": 37.3973792,
    "lng": 127.1106752,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교에서 숙성한우 매력에 풍덩 빠질 수 있는 맛집입니다. 판교맛집, 판교역 한우맛집, 모임하기 좋은 룸식당인 숙성한우맛집 우몽 판교본점! 주말에",
      "[4★] 고급 숙성 한우 전문점입니다. 고기는 부드럽고 잘 숙성되었지만.. 일부 부위의 두께가 아쉬웠습니다. 특히 여러부위를 맛 볼 수 있는 세트의 경우",
      "[5★] 숙성한우를 전문적으로 구워주셔서 맛볼수 있는 고급 고기집 분위기 서비스 모두 좋았습니다. 고기 마블링 구이정도도 좋았습니다 다만 가격이 조금 비"
    ],
    "rv": [
      "[5.0★] 숙성한우 매력에 풍덩 빠질 · 판교맛집, 판교역 한우맛집,",
      "[4.0★] 고급 숙성 한우 전문점 · 부드럽고 잘 숙성되었지만 · 아쉬웠습니다",
      "[5.0★] 전문적으로 구워주셔서 맛볼수 · 고기 마블링 구이정도도 좋았"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "여장군",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 20,
    "addr": "이매동 번지 1층 95-2",
    "hours": "영업시간 확인 필요",
    "tel": "031-702-9250",
    "priceRange": "12000~22000",
    "lat": 37.3976042,
    "lng": 127.1297068,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 상당히 한적한 곳에 있지만 저녁 식사 시엔 사람이 꽤 있다. 주차 공간도 앞 뒤로 넉넉한 편임. 부속고기는 냄새가 좀 나서 추천하지 않으며, 일",
      "[5★] 신선하고 맛있어요. 특히 껍데기가 훌륭해요. 가격도 300그램에 10000원이라 저렴합니다. 동네 장사라 분위기도 괜찮아요. 날씨 좋은 날 낮은",
      "[5★] 가격 저렴하고 맛있어서 자주 갑니다. 고기 질 좋고 구운파 같이 먹으면 맛나요~"
    ],
    "rv": [
      "[3.0★] 상당히 한적한 곳에 있지만 · 주차 공간도 앞 뒤로 넉넉한 · 냄새가 좀 나서 추천하지 않",
      "[5.0★] 신선하고 · 훌륭 · 가격도 그램에 원이라 저렴",
      "[5.0★] 가격 저렴하고 맛있어서 자주 · 고기 질 좋고 구운파 같이"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "핑거크로스",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 19,
    "addr": "동판교로177번길 25 114호",
    "hours": "AM 10:00 ~ PM 9:00",
    "tel": "031-701-9588",
    "priceRange": "12000~22000",
    "lat": 37.3974907,
    "lng": 127.1136019,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 핑거로스 역시 맛있어요!!! 특히 팬케이크와 치킨의 조합은 진짜 미쳤어요. 저녁에 와인 한 잔 마시기도 좋은 캐주얼 식당이에요. 디저트까지 맛있",
      "[5★] 판교 최고 브런치 맛집 발견!!  양도 푸짐함(메뉴 한개 1.5인분)~~ 커피는 커크랜드 던데 왜 괜찮지?? ^^",
      "[3★] 한창 유행하는 브런치 및 다양한 양식들을 파는 곳. 메뉴가 메뉴이니만큼 여자 손님 비율이 높다. 매장은 작은 편이라 12시 정도 되면 꽉참. 브"
    ],
    "rv": [
      "[5.0★] 핑거로스 역시 · 치킨의 조합은 미쳤어요 · 저녁에 와인 한 잔 마시기도",
      "[5.0★] 판교 최고 브런치 맛집 발견 · 양도 푸짐함(메뉴 한개 · 커크랜드 던데 왜 괜찮지",
      "[3.0★] 브런치 및 다양한 양식들을 · 메뉴이니만큼 여자 손님 비율 · 작은 편이라 시 정도 되면"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "북청집",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 16,
    "addr": "삼평동 229-4",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.40129,
    "lng": 127.110447,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 고기 맛있어요. 가성비 좋습니다. 특히 점심 제육볶음 무한리필 쵝오.",
      "[5★] 판교역 근처 제육볶음 최강자. 제육 푸짐하게 주고 리필도 됩니다. 점심은 월수목금 제육 단일메뉴. 저녁때 삼겹살도 괜찮아요.",
      "[4★] 판교에서 최고 제육 맛집인듯 점심에는 화요일을 제외하고 제육쌈밥을 먹을 수 있음  밥과 반찬, 제육마저도 리필이 가능하고 단짠매움의 정석을 느낄"
    ],
    "rv": [
      "[5.0★] 고기 · 가성비 좋습니다 · 특히 점심 제육볶음 무한리필",
      "[5.0★] 판교역 근처 제육볶음 최강자 · 제육 푸짐하게 주고 리필도 · 월수목금 제육 단일메뉴",
      "[4.0★] 최고 제육 맛집인듯 점심에는"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "춘업순대국과0627부대찌개",
    "type": "국밥·분식",
    "e": "🥣",
    "rt": 4.4,
    "cnt": 14,
    "addr": "삼평동 판교로 255 9-22",
    "hours": "평일 AM 11:00 ~ PM 8:00 / 주말 휴무일",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.40357700000001,
    "lng": 127.1000349,
    "cat": [
      "국물",
      "국밥",
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "가성비",
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[3★] 크게 특색은 없지만 순대국에 충실하다. 적당한양.적당한가격.적당한맛. 직장인의 점심으로 Soso",
      "[4★] 순대국이 맛있습니다. 부대찌개도 걸쭉한것이 정통적인 부대찌개 맛입니다. 순대국은 얼큰 드세요 해장하기 좋습니다~",
      "[5★] 얼큰순대국과 고기한접시"
    ],
    "rv": [
      "[3.0★] 없지만 순대국에 충실하다 · 적당한양 · 적당한가격",
      "[4.0★] 맛있습니다 · 정통적인 부대찌개 맛 · 얼큰 드세요 해장하기 좋습니",
      "[5.0★] 고기한접시"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "림꼬또 알파돔타워점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.4,
    "cnt": 13,
    "addr": "백현동 판교역로 152",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3940658,
    "lng": 127.1103217,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[3★] 연어덮밥: 10000원 밥양이 적고 양파나 크래미 등 다른 재료가 없어 아쉬운 맛. 연어의 첫맛은 신선한듯 했지만 계속 먹다보니 비린맛이 많이 ",
      "[4★] 맛있긴 한데 다소 기름이 많은 편입니다",
      "[5★] 맛은 쏘쏘입니다. 근데 그냥 안 비싸고, 양 적당해서 판교에서 가성비 괜찮아요."
    ],
    "rv": [
      "[3.0★] 적고 양파나 크래미 등 다른 · 신선한듯 했지만 계속 먹다보",
      "[4.0★] 맛있긴 한데 다소 기름이 많",
      "[5.0★] 쏘쏘 · 근데 그냥 안 비싸고, 양"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "강릉엄지네꼬막집 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 12,
    "addr": "대왕판교로 660 유스페이스 1, 2층 204호",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "031-724-2666",
    "priceRange": "12000~22000",
    "lat": 37.4005433,
    "lng": 127.1065841,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 2022.04.18 ☆☆☆☆ 맛: 4, 가격: 3, 서비스: 4, 감성: 3, 청결: 4 유스페이스 2층 실내에 위치한 강릉엄지네꼬막집 꼬막비빔",
      "[4★] 가격은 사악하지만(2인 35000원) 맛은 좋았습니다. 양이 적은듯 보였지만 막상 먹으니 배불렀습니다.",
      "[5★] 도보 10여분거리에 사는지라 버려지는 배달용품이 안타까워 그동안  쭉~운동겸  통들고가서 사왔는데 요즘은 넘 덥고 귀찮아 배민으로.. ㅠ  미국"
    ],
    "rv": [
      "[4.0★] 맛 , 가격 , 서비스 ,",
      "[4.0★] 사악하지만(인 원) 맛은 좋 · 적은듯 보였지만 막상 먹으니",
      "[5.0★] 도보 여분거리에 사는지라 버 · ㅠ  미국"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "블리스버거",
    "type": "양식·버거",
    "e": "🍝",
    "rt": 4.4,
    "cnt": 12,
    "addr": "삼평동 618",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4037003,
    "lng": 127.1004844,
    "cat": [
      "버거",
      "양식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 점심 메뉴로 자주 찾는 가게다 ! 맛있다 !",
      "[5★] B1층 적어놔요 제발",
      "[5★] 여기 수제버거 맛집이에요"
    ],
    "rv": [
      "[5.0★] 점심 메뉴로 자주 찾는 가게",
      "[5.0★] 층 적어놔요 제발",
      "[5.0★] 여기 수제버거 맛집"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "역전우동0410 판교역점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.4,
    "cnt": 11,
    "addr": "대왕판교로606번길 31",
    "hours": "영업시간 확인 필요",
    "tel": "031-781-6999",
    "priceRange": "10000~15000",
    "lat": 37.3967622,
    "lng": 127.1109786,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 대중교통을 이용하는 서민들을 위한 컨셉?! 백종원의 철학이 가장 잘 담긴 곳이였다. 퇴근후, 늦은시간 저렴한 우동 한그릇.  However 그러",
      "[5★] 맛있고, 가성비 최고의 맛집^^",
      "[5★] 비빔면 맛있어요"
    ],
    "rv": [
      "[3.0★] 이용하는 서민들을 위한 컨셉 · 가장 잘 담긴 곳이였다 · 퇴근후, 늦은시간 저렴한 우",
      "[5.0★] 맛있고, 가성비 최고의 맛집",
      "[5.0★] 비빔면"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "루카즈",
    "type": "아시안",
    "e": "🍜",
    "rt": 4.4,
    "cnt": 9,
    "addr": "판교역로 6-5 1층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3840723,
    "lng": 127.1119448,
    "cat": [
      "아시안",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 청담 ‘엘픽’의 세컨 브랜드 격인 멕시칸 바. 장점 한 가지는 확실하다—콜키지 프리. 와인 모임을 잡기에 딱 좋다. 다만 위치가 불편하고 혼밥같",
      "[5★] 아보카도구이, 소꼬리타코, 새우튀김타코, 닭다리살타코, 단새우리조또 다 맛있었어요. 그 중에서도 최고는 아보카도구이, 새우튀김타코, 닭다리살타코",
      "[3★] 먹어본 타고 중에 가장 맛있었고 눈이 뜨일 정도로 맛있네요. 다음에 가면 타코를 집중 공략해야겠어요.  다만 사장님이 상주하고 있지 않아서 그런"
    ],
    "rv": [
      "[4.0★] 청담 ‘엘픽’의 세컨 브랜드 · 확실하다—콜키지 프리 · 잡기에 딱 좋다",
      "[5.0★] 아보카도구이, 소꼬리타코, · 아보카도구이, 새우튀김타코,",
      "[3.0★] 먹어본 타고 중에 가장 맛있 · 집중 공략해야겠어요 · 상주하고 있지 않아서 그런"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "어서오시게 분당판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 8,
    "addr": "판교역로 184 KR JS빌딩 1층102-1호",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-707-8249",
    "priceRange": "12000~22000",
    "lat": 37.3970051,
    "lng": 127.1100016,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 최고에요 킹크랩보단 대게가 더 취향이라 이번에 대게 3.6kg 했는데 4마리라서 게딱지하나에는 내장있었는데 너무 맛있어요ㅠㅠㅠ 2kg하시면 꼭 ",
      "[5★] 집에서 손질된 대게를 맛 볼수있는 곳! 대게를 먹고 볶음밥과 라면까지 해결 할 수 있어요. 맛도 좋고 서비스도 좋은 곳 입니다.",
      "[4★] 산지에서 직접 먹으면 기분은 나는데 수율도 일정하지않고 바가지도 살짝..근데 여기는 수율과 가격이 일정하게 관리되는 편이라 맘편하게 주문했어요."
    ],
    "rv": [
      "[5.0★] 최고에요 킹크랩보단 대게가 · 했는데 마리라서 게딱지하나에",
      "[5.0★] 손질된 대게를 맛 볼수있는 · 먹고 볶음밥과 라면까지 해결 · 맛도 좋고 서비스도 좋은 곳",
      "[4.0★] 직접 먹으면 기분은 나는데 · 수율과 가격이 일정하게 관리"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "양우양꼬치",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 8,
    "addr": "대왕판교로 660",
    "hours": "평일 PM 2:00 ~ AM 1:00 / 주말 휴무일",
    "tel": "031-724-2500",
    "priceRange": "12000~22000",
    "lat": 37.40100630000001,
    "lng": 127.1064389,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기구이",
      "단체",
      "생일",
      "점심",
      "회식"
    ],
    "wx": [
      "눈",
      "덥고 습함",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 양갈비는 맛있게 잘 먹었는데 꼬치랑 다른 요리는 그닥... 회식으로 가서 사람이 많았는데 요리 하나로 두그릇씩 알아서 나눠주셔서 편하게 먹음.",
      "[5★] 양꼬치 느끼하지 않고 맛있어요. 널찍해서 모임하기 좋았어요.",
      "[4★] 개인적으로 양갈비가 맛있습니다~!"
    ],
    "rv": [
      "[4.0★] 맛있게 잘 먹었는데 꼬치랑 · 가서 사람이 많았는데 요리",
      "[5.0★] 양꼬치 느끼하지 않고 · 널찍해서 모임하기 좋았어요",
      "[4.0★] 양갈비가 맛있습니다"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 1
    }
  },
  {
    "name": "마리앤마사 판교점",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.4,
    "cnt": 8,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4036875,
    "lng": 127.1090625,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 샌드위치가 너무 맛있어요 수박쥬스랑. 참치멜트랑 에그 필리 특히 존맛탱 주차도 같은 건물에 편히 되구요 넘 친절하시고 좋아요 번창하세여",
      "[4★] 흐음.... 애매한데요.  예전에 찾았을땐 맛나다고 생각했는데 다시 찾으니 가격대비 좀 아쉽다는 생각이 듭니다.  메뉴를 잘못골랐나..",
      "[5★] 지금까지 이런 샌드위치는 없었다. 일반적인 샌드위치랑은 급이 다른 맛입니다!! 직원분들 모두 샌드위치에 대한 열정이 대단하신것 같더라구요~~ 항"
    ],
    "rv": [
      "[5.0★] 맛있어요 수박쥬스랑 · 참치멜트랑 에그 필리 특히",
      "[4.0★] 애매한데요 · 예전에 찾았을땐 맛나다고 생 · 잘못골랐나",
      "[5.0★] 지금까지 이런 샌드위치는 없 · 급이 다른 맛 · 직원분들 모두 샌드위치에 대"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "원조감자탕 일미집 판교2호점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.4,
    "cnt": 8,
    "addr": "삼평동 618",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4039718,
    "lng": 127.0997441,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[2★] 감자탕집이 태국쌀국수 전문점으로 바뀜. 태국 종업원이 보이는데..아직 정착이 안됨. 주문대로 음식이 안나오고 늦게 나옴. 천천히 다시 한번 가서",
      "[4★] 감자탕 단백하고 맛있어요 감자탕 먹고 싶으면 생각나는 집이에요",
      "[5★] 국물 깔끔합니다  자극적인 맛 좋아하시는분들은..저한텐 딱이네요 고기도 잡냄새 없고 좋았네요"
    ],
    "rv": [
      "[2.0★] 태국쌀국수 전문점으로 바뀜 · 보이는데 · 안됨",
      "[4.0★] 감자탕 단백하고 맛있어요 감",
      "[5.0★] 국물 깔끔합니다  자극적인 · 저한텐 딱이네요 고기도 잡냄"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "미메이라",
    "type": "중식",
    "e": "🥟",
    "rt": 4.4,
    "cnt": 7,
    "addr": "삼평동 대왕판교로 660 지하 1층",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.40018219999999,
    "lng": 127.1072351,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 마라향에 거부감 있었지만, 여기서 마라 찬양자들이 왜 그랬는지 이해를 하게 되었음. 2명이 소주 몇병 마시고 샹궈 포장해 갔는데도 6만원대!",
      "[3★] 들어있는 재료에 비해 가격이 쎄다고 생각합니다. 비싸봐야 8-9천원 생각했는데 만원. 판교 물가가 반영 되었다지만 비싸요.",
      "[5★] 정말맛있네요"
    ],
    "rv": [
      "[5.0★] 마라향에 거부감 있었지만, · 소주 몇병 마시고 샹궈 포장",
      "[3.0★] 재료에 비해 가격이 쎄다고 · 비싸봐야 -천원 생각했는데 · 반영 되었다지만 비싸요",
      "[5.0★] 정말맛있"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "정숙성 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 5,
    "addr": "판교역로192번길 22",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3980264,
    "lng": 127.1120183,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 모든 직원들이 과할 정도로 친절한 고깃집. 다시마로 숙성한 고기들, 그래서 감칠맛이 좋다. 무려 로봇이 초벌 구이를 해준다. 그 후 화로에서 따",
      "[5★] 신상 돼지고기집 룸도 있고 술 라인업도 좋고 일단 고기도 육즙이 살아있네요  송계옥 자리에 생긴 돼지고기집입니다 다시마숙성했다고..",
      "[4★] "
    ],
    "rv": [
      "[4.0★] 과할 정도로 친절한 고깃집 · 다시마로 숙성한 고기들, 그 · 초벌 구이를 해준다",
      "[5.0★] 신상 돼지고기집 룸도 있고",
      "[4.0★] "
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "까리도마",
    "type": "이자카야",
    "e": "🏮",
    "rt": 4.4,
    "cnt": 5,
    "addr": "동판교로52번길 19-6",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3858642,
    "lng": 127.114294,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장",
      "이자카야",
      "퇴근후술",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[5★] 모듬사시미, 바지락술찜with파스타면, 후토마끼 주문 모든 메뉴가 일품이며 술 한잔 기울이기 위한 안주로 더 할 나위 없는 메뉴가 많은 곳. 분",
      "[5★] 지인들과 즐거운모임했어요 안주들이 맛나네요",
      "[4★] 가성비 맛집인데 혼자서빙하시느라 불러도 감감무소식.."
    ],
    "rv": [
      "[5.0★] 모듬사시미, 바지락술찜파스타",
      "[5.0★] 즐거운모임했어요 안주들이 맛",
      "[4.0★] 가성비 맛집인데 혼자서빙하시"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "달구왕닭강정(이매역점)",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.4,
    "cnt": 5,
    "addr": "이매1동 이매로 51",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.39488300000001,
    "lng": 127.1266497,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야장",
      "점심",
      "한식",
      "혼밥",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 왜 더 유명해지지 않는거지? 무작정 달달한 맛이 아니라 약간의 토마토맛 + 약간의 매콤함이라 질리지 않고 먹을 수 있음 처음 생겼을때부터 지금까",
      "[4★] 바삭바삭 짭잘해서 밥반찬으로 좋다",
      "[4★] 언제부터인지 모르겠지만 가격 인상됨"
    ],
    "rv": [
      "[5.0★] 왜 더 유명해지지 않는거지",
      "[4.0★] 바삭바삭 짭잘해서 밥반찬으로",
      "[4.0★] 언제부터인지 모르겠지만 가격"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "이가네양꼬치 판교본점",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 1066,
    "addr": "분당내곡로 155",
    "hours": "PM 12:00 ~ AM 12:00",
    "tel": "031-8017-9688",
    "priceRange": "15000~25000",
    "lat": 37.39763430000001,
    "lng": 127.1125209,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "회식"
    ],
    "tags": [
      "리뷰많음",
      "SNS맛집"
    ],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기구이",
      "단체",
      "생일",
      "점심",
      "회식"
    ],
    "wx": [
      "눈",
      "덥고 습함",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 6시 이전엔 비교적 널널하게 입장하지만 그 이후는 웨이팅이 꽤 긴편입니다  무채랑 간장용 고추는 갈 때마다 3번은 리필받아서 먹을만큼 음식이랑 ",
      "[3★] 직장인이 많아 시끌시끌합니다. 옆테이블 잘못 만나면(바람빨아들이는 환풍구?를 내려야는데, 위로 올려서) 음식냄새가 옷에 다 벱니다.  음식은 맛",
      "[5★] 시끄러운게 흠이긴 한데 너무 맛있고 양꼬치에 고기가 두틈해서 너무 맛있어요!"
    ],
    "rv": [
      "[5.0★] 시 이전엔 비교적 널널하게",
      "[3.0★] 많아 시끌시끌 · 옆테이블 잘못 만나면(바람빨",
      "[5.0★] 시끄러운게 흠이긴 한데 맛있"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 1
    }
  },
  {
    "name": "리얼스페인 판교점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.3,
    "cnt": 529,
    "addr": "백현동 196-2",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-8017-3614",
    "priceRange": "15000~25000",
    "lat": 37.38480979999999,
    "lng": 127.1120832,
    "cat": [
      "일식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 제가 정말 애정하는 곳이에요 ❤️  이 근처로 이사온지 얼마안되었을때, 추천음식점으로 듣고 찾았는데 거의 한달에 2번씩 방문하고 있어요. 동네착",
      "[4★] 크리스마스시즌 추천메뉴중 감바스랑 클라라맥주의 조합이 엄청 좋았어요~^^",
      "[5★] 분위기는 수수한데, 맛은 전혀 수수하지 않음.  아주 훌륭.  특히 문어스테이크! 그리고 빠에야~~~~~   최근에 먹은 빠에야 중에 가장 스페"
    ],
    "rv": [
      "[5.0★] 애정하는 곳이에요 ️  이",
      "[4.0★] 크리스마스시즌 추천메뉴중 감",
      "[5.0★] 수수한데, 맛은 전혀 수수하 · 아주 훌륭 · 특히 문어스테이크"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "선한레시피 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 444,
    "addr": "판교동 567-5",
    "hours": "휴무일",
    "tel": "070-8771-8555",
    "priceRange": "15000~25000",
    "lat": 37.391026,
    "lng": 127.099567,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 깔끔한 식사를 위해 방문했어요. 건강한 집밥 하는 곳입니다. 주말 이른 저녁 방문했구요.  연잎 정식으로 2인 주문했어요. 나오는 반찬이 다 깔",
      "[4★] 즐거운 가족식사 하고 왔습니다. 리뷰 작성하려니, 예전 사진 뿐이네요. 연잎밥의 밥이 찰지고 맛있었습니다. 향이 잘 베여있어서 좋았어요. 고기 ",
      "[4★] 한식.엄마집밥같은 한상차림.너무 맘에.들어요. 간이 세지않아서도 좋고 반찬구성도 좋고요 어르신들 모시고 오면 좋아하실듯해요 잘먹고 갑니다"
    ],
    "rv": [
      "[4.0★] 위해 방문 · 주말 이른 저녁 방문했구요 · 인 주문",
      "[4.0★] 즐거운 가족식사 하고 왔습니 · 리뷰 작성하려니, 예전 사진 · 찰지고 맛있었습니다",
      "[4.0★] 한상차림 · 맘에 · 세지않아서도 좋고 반찬구성도"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "춘업순댓국 본점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 377,
    "addr": "삼평동 680",
    "hours": "평일 AM 8:00 ~ PM 2:30, PM 5:00~9:20 / 주말 휴무일",
    "tel": "031-789-3660",
    "priceRange": "15000~25000",
    "lat": 37.40128389999999,
    "lng": 127.1086461,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 직장인들이 많이 이용하는 순댓국밥집. 순댓국 맛은 맛있습니다. 김치와 깍두기도 매일 만들고 솥밥은 리필이 가능하네요. 솥밭이라 그런가 나중에 숭",
      "[5★] 판교 최고의 맛집, 판교에서의 마지막 식사 춘업 월춘(월요일은 춘업), 손흥민 골 기념 춘업 등 추억이 담긴 판교의 춘업  춘업은 일단 국물이 ",
      "[5★] 순댓국 안 좋아하는데 여기가 탑티어라고 해서 방문했습니다. 과연 그렇더군요. 잡내 없고 진한 국물과 밥 무한리필, 후식으로 나오는 누룽지까지 완"
    ],
    "rv": [
      "[4.0★] 많이 이용하는 순댓국밥집 · 맛있습니다 · 깍두기도 매일 만들고 솥밥은",
      "[5.0★] 판교 최고의 맛집, 판교에서",
      "[5.0★] 순댓국 안 좋아하는데 여기가 · 과연 그렇더군요 · 잡내 없고 진한 국물과 밥"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "일편닭심",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 325,
    "addr": "판교역로192번길 22",
    "hours": "PM 5:00 ~ AM 1:30",
    "tel": "031-602-1847",
    "priceRange": "12000~22000",
    "lat": 37.3979265,
    "lng": 127.1117644,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 오랜만에 친구와 한잔하기에 딱 좋은 곳이었어요. 매장은 아담하지만 아기자기하게 꾸며져 있어 분위기가 정말 편안하고, 직원분들도 친절해서 기분 좋",
      "[5★] 판교역 근처 야키토리 맛집 일편닭심 다녀왔어요😊 직화로 구워주는 닭꼬치라 불향이 정말 좋고, 수제 꼬치라 그런지 닭도 담백하고 신선해서 맛있게",
      "[5★] 판교역 술집으로 유명한 일편닭심 다녀왔는데, 판교 닭꼬치랑 판교 치킨 둘 다 미너무 맛있었어요! 특히 플래터에 나오는 숯불 닭꼬치는 육즙 터지고"
    ],
    "rv": [
      "[5.0★] 한잔하기에 딱 좋은 곳이었어 · 아담하지만 아기자기하게 꾸며",
      "[5.0★] 판교역 근처 야키토리 맛집",
      "[5.0★] 유명한 일편닭심 다녀왔는데, · 숯불 닭꼬치는 육즙 터지고"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "우테이블",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 265,
    "addr": "아브 뉴 프랑 (Avenuefrance), 25, 동판교로177번길",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~10:00",
    "tel": "031-703-4775",
    "priceRange": "45000~90000",
    "lat": 37.3981129,
    "lng": 127.1135173,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 판교 아브뉴프랑(Avenue France) 건물의 1층 끝자락에 위치한 한우 전문식당. 최고 등급의 한우를 제공한다고 홍보하고, 실제로 고기의 ",
      "[4★] 판교일대 가장 맛있는 소고기집이라 생각합니다. 고기도 아주 맛있게 구워주세요. 트러플 소고기가 가장 맛있어요. 우니육회도 맛있어요.  그리고 치",
      "[5★] 소고기가 맛있는 우테이블. 직원분들이 먹기좋게 다 구워줘서 그냥 맛있게 먹음됨. 등심류는 2인분씩 주문가능. 가격이 다소 비싸긴해도 콜키지가 무"
    ],
    "rv": [
      "[4.0★] 판교 아브뉴프랑( ) 건물의 · 제공한다고 홍보하고, 실제로",
      "[4.0★] 소고기집이라 생각 · 고기도 아주 맛있게 구워주세 · 가장",
      "[5.0★] 맛있는 우테이블 · 먹기좋게 다 구워줘서 그냥 · 인분씩 주문가능"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "후라토식당 아브뉴프랑 판교점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.3,
    "cnt": 263,
    "addr": "동판교로177번길 25",
    "hours": "영업시간 확인 필요",
    "tel": "031-607-7090",
    "priceRange": "15000~25000",
    "lat": 37.3972827,
    "lng": 127.1135331,
    "cat": [
      "일식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[3★] 규카츠 및 일본식 가정식을 파는 식당입니다. 규카츠는 개인 화로에 익혀먹는 시스템인데 고기 자체에 근막이나 힘줄이 꽤 있어 살짝 익혀 먹는 것 ",
      "[5★] 안심 규카츠를 맛볼 수 있는 곳! 이즈니버터는 그냥 먹어도 맛있는데,, 이걸 녹여 규카츠를 구워 먹는다? 말다했쥬.. 살살 녹아요 녹아 ㅎㅎ 밥",
      "[4★] 네이버로 검색하고 예약해서  평일 점심 방문함. 네이버로 예약시 가라아케 무료로 나옴.  스테이크정식과 규카츠 시켰는데 둘다 불에 원하는 정도로"
    ],
    "rv": [
      "[3.0★] 규카츠 및 일본식 가정식을 · 개인 화로에 익혀먹는 시스템",
      "[5.0★] 맛볼 수 있는 곳 · 그냥 먹어도 맛있는데,, 이 · 살살 녹아요 녹아 ㅎㅎ 밥",
      "[4.0★] 네이버로 검색하고 예약해서 · 네이버로 예약시 가라아케 무 · 규카츠 시켰는데 둘다 불에"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "몽중헌 판교점",
    "type": "중식",
    "e": "🥟",
    "rt": 4.3,
    "cnt": 231,
    "addr": "분당내곡로 131 2층",
    "hours": "평일 AM 11:30 ~ PM 3:00, PM 5:30~10:00 / 주말 AM 11:30 ~ PM 3:00, PM 5:30~9:30",
    "tel": "031-601-7574",
    "priceRange": "12000~22000",
    "lat": 37.3949967,
    "lng": 127.1125512,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 몽중헌만의 럭셔리어스 차이니즈 퀴진을, 판교에서 맛보다 !! 단품 메뉴도 좋지만 특별한 날, 런치 코스의 구성이 좋기에 방문을 추천드린다. 이 ",
      "[4★] 딤섬 맛집. 딤섬만 공략했는데 얇은피 스타일 딤섬들은 다 괜찮았습니다. 세팅은 고급스럽지만 홀이 트여있어서 그런지 약간 웅성거림 백화점 식당가 ",
      "[4★] 조용한 분위기에 맛있는 중화요리가 오늘하루의 피로를 풀어주는 느낌이랄까 딤섬과 여러가지 요리를맛볼수 있었습니다 특히 사회교맛이 좋았습니다 짬뽕국"
    ],
    "rv": [
      "[5.0★] 몽중헌만의 럭셔리어스 차이니 · 단품 메뉴도 좋지만 특별한",
      "[4.0★] 딤섬 맛집 · 딤섬만 공략했는데 얇은피 스 · 고급스럽지만 홀이 트여있어서",
      "[4.0★] 조용한 분위기에 맛있는 중화"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "제이스 팟 J's pot",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 231,
    "addr": "백현동 537 알파돔타워 3동 3층",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-622-7179",
    "priceRange": "12000~22000",
    "lat": 37.3941687,
    "lng": 127.1102506,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 서현역 근처에 미팅갔다가 늦은 저녁을 위해 방문했습니다 ! 20시쯤 입장하였고 21시 라스트 오더이기에 전화 후 방문 했습니다  일단 서현역 하",
      "[4★] 맛있다는 얘기를 주변에서 많이 들었는데 인테리어가 어둡고해서 별로 내키지 않았지만 지인들을 따라 가서 놀라운(맛있는) 경험을 했습니다. 그 후,",
      "[4★] 홍탕백탕 나눠서 다양한 옵션으로 즐길수 있어 좋았습니다. 하이볼도 레몬향 좋고 맛있어요. 양 많아서 양 작은분 기준 3명 분량 됩니다."
    ],
    "rv": [
      "[4.0★] 서현역 근처에 미팅갔다가 늦 · 시쯤 입장하였고 시 라스트",
      "[4.0★] 얘기를 주변에서 많이 들었는 · 그 후,",
      "[4.0★] 홍탕백탕 나눠서 다양한 옵션 · 하이볼도 레몬향 좋고 · 양 많아서 양 작은분 기준"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "소바니우동",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.3,
    "cnt": 192,
    "addr": "대왕판교로 660 지하1층 122호",
    "hours": "평일 AM 11:30 ~ PM 2:00, PM 5:30~9:30 / 주말 휴무일",
    "tel": "031-724-2711",
    "priceRange": "15000~25000",
    "lat": 37.4006942,
    "lng": 127.1069886,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 비주얼은 정갈하고 양도 넉넉한 편이었어요. 밥과 카레 비율이 좋아서 한 접시로 든든하게 먹기 좋았습니다. 다만 카레 맛은 전반적으로 단맛이 꽤 ",
      "[4★] 튀김우동 먹었는데 튀김 양이 많아서 그런지 국물이 부족하고 면이 불더라구요. 기름이 많아서 느끼해서 튀김우동은 비추입니다. 그래도 국물, 면, ",
      "[3★] 스키야키 처음 먹어봤는데, 너무 짬.. 해도해도 너무 짬.. 종이 띡 주고 이대로 먹으라고 하고.. 조금 불친절 하다 느낌 고기 양은 푸짐함.."
    ],
    "rv": [
      "[3.0★] 정갈하고 양도 넉넉한 편이었 · 카레 비율이 좋아서 한 접시 · 전반적으로 단맛이 꽤",
      "[4.0★] 튀김우동 먹었는데 튀김 양이 · 많아서 느끼해서 튀김우동은 · 그래도 국물, 면,",
      "[3.0★] 스키야키 처음 먹어봤는데, · 해도해도 짬 · 띡 주고 이대로 먹으라고 하"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "양바위 본점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 157,
    "addr": "삼평동 동판교로177번길 25",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-706-9288",
    "priceRange": "12000~22000",
    "lat": 37.3977829,
    "lng": 127.1135404,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 양바위 본점에 다녀왔습니다. 아비뉴프랑 판교 1층 안쪽에 위치하고 있어 해외의 스트리트 상가의 느낌이 나고 도로에서 살짝 안쪽이다 보니 생각보다",
      "[5★] 분위기 너무좋고 대창맛은 깔끔하고 좋네요. 특별한날에 가기 좋습니다. 옆에있는 와인앤모어에서 와인사서 콜키지해서 먹으면 최고에요. 또 가고싶네요",
      "[5★] 점심식사로 갈비탕과 미나리곰탕 주문함. 밑반찬이 깔끔하고 탕도 담백하니 맛남. 가격은 살짝 있지만, 맛 보장이 되는  음식점."
    ],
    "rv": [
      "[5.0★] 양바위 본점에 다녀왔습니다 · 아비뉴프랑 판교 층 안쪽에",
      "[5.0★] 분위기 너무좋고 대창맛은 깔 · 특별한날에 가기 좋습니다 · 와인앤모어에서 와인사서 콜키",
      "[5.0★] 미나리곰탕 주문함 · 깔끔하고 탕도 담백하니 맛남 · 살짝 있지만, 맛 보장이 되"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "히카루후",
    "type": "일식",
    "e": "🍣",
    "rt": 4.3,
    "cnt": 128,
    "addr": "동판교로177번길 25 히카루후 판교 아브뉴프랑 2층",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-626-0073",
    "priceRange": "12000~22000",
    "lat": 37.39717720000001,
    "lng": 127.1134365,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[3★] 평범한 카이센동 집.  판교에 위치해서 그런지 가격이 좀 나갑니다. 방문은 테이블앱이나 네이버로 예약해서 가면 웨이팅을 좀 줄일 수 있어요.  ",
      "[3★] 너무 평범한 카이센동. 네이버 지도 평점이 4점 후반대로 높던데 가성비 측면에서 후한 점수를 준 것일까 싶다. (특 카이센동도 2만원대 후반이니",
      "[4★] 판교 아브뉴프랑 2층에 있는 일식집이에요. 입구부터 ‘여기는 일식집이에요’ 느낌이 납니다.  카이센동 20,000  올라온 스시 하나하나가 다 "
    ],
    "rv": [
      "[3.0★] 평범한 카이센동 집 · 판교에 위치해서 그런지 가격 · 테이블앱이나 네이버로 예약해",
      "[3.0★] 평범한 카이센동 · 점 후반대로 높던데 가성비 · (특 카이센동도 만원대 후반",
      "[4.0★] 판교 아브뉴프랑 층에 있는 · 일식집이에요’ 느낌이 납니다 · 카이센동 ,  올라온 스시"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "픽유어온샐러드",
    "type": "샐러드·건강식",
    "e": "🥗",
    "rt": 4.3,
    "cnt": 116,
    "addr": "삼평동 678",
    "hours": "평일 AM 10:00 ~ PM 8:00 / 주말 휴무일",
    "tel": "031-698-4555",
    "priceRange": "15000~25000",
    "lat": 37.4021914,
    "lng": 127.1106792,
    "cat": [
      "샐러드·건강식"
    ],
    "tags": [],
    "moods": [
      "혼밥",
      "기분 좋음"
    ],
    "scene": [],
    "wx": [],
    "rvs": [
      "[5★] 신선하고 맛있는 다양한 샐러드가 있다. 직장 밀집지역이라 무거운 메뉴의 식당들이 대부분인데 사막의 오아시스같은 샐러드가게. 샐러드 치곤 가격이 ",
      "[5★] 신선하고 퀄리티 좋은 샐러드. 가격이 비싼 편이지만 런치세트등을 활용하면 좋다. 체질 및 알러지 상황에 다라 토핑을 디테일하게 변경 가능하기 때",
      "[4★] 건강한 맛의 유기농 샐러들르 먹을 수 있음, 가격이 비싼것이 흠. 비싼만큼 주재료를 좀더 넣어주면 좋을텐데 저단백인 편임. 하튼 이만한 샐러드집"
    ],
    "rv": [
      "[5.0★] 다양한 샐러드가 있다 · 직장 밀집지역이라 무거운 메 · 샐러드 치곤 가격이",
      "[5.0★] 샐러드 · 비싼 편이지만 런치세트등을 · 체질 및 알러지 상황에 다라",
      "[4.0★] 건강한 맛의 유기농 샐러들르 · 좀더 넣어주면 좋을텐데 저단 · 하튼 이만한 샐러드집"
    ],
    "vector": {
      "solo": 0,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 0
    }
  },
  {
    "name": "옥된장 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 106,
    "addr": "삼평동 91-2",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3971324,
    "lng": 127.1098624,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 든든하면거 속 편하게 먹고 싶을 때 옥된장 자주 방문합니당 혼밥하기도 편하구 테이블마다 화구가 두개씩 있어서 각각 다른 찌개 시킬 수 있어 좋아",
      "[5★] 손님들이 많이 찾아옵니다. 방문 타이밍을 잘 맞춰야 웨이팅을 최소화할 수 있음. 밥이 고슬고슬하게 맛있게 되어있고 보리새우 미나리전이 정말 바삭",
      "[5★] 음식 하나하나 기본기가 탄탄해서 전부 맛있었어요. 소고기삼겹 된장전골은 국물 깊이가 다르고, 보리새우 미나리전은 향과 바삭함이 정말 좋았습니다."
    ],
    "rv": [
      "[5.0★] 든든하면거 속 편하게 먹고",
      "[5.0★] 많이 찾아옵니다 · 잘 맞춰야 웨이팅을 최소화할 · 고슬고슬하게 맛있게 되어있고",
      "[5.0★] 음식 하나하나 기본기가 탄탄 · 국물 깊이가 다르고, 보리새"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "마라공방 판교점",
    "type": "중식",
    "e": "🥟",
    "rt": 4.3,
    "cnt": 104,
    "addr": "판교역로192번길 12",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3974973,
    "lng": 127.1107368,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 판교일때 마라탕 파는 곳이 드불어서 그런지 인기가 많습니다. 2단계 선택하면 맛있게 맵네요. 마라샹궈가 더 맵습니다. 담다보면 양이 많아져서 양",
      "[5★] 어디서나 볼 수 있는 마라탕집인데, 꽤나 많이 맛있습니다. 잘 먹고 왔습니다. 추천!!",
      "[4★] 마라탕, 마라샹궈를 메인으로하는 프랜차이즈 식당입니다. 맛은 무난하게 괜찮은 편이며 가격대가 합리적입니다. 그리고 야채가 예상보다 신선한 점이 "
    ],
    "rv": [
      "[4.0★] 곳이 드불어서 그런지 인기가 · 단계 선택하면 맛있게 맵 · 더 맵습니다",
      "[5.0★] 마라탕집인데, 꽤나 많이 맛 · 잘 먹고 왔습니다",
      "[4.0★] 메인으로하는 프랜차이즈 식당 · 무난하게 괜찮은 편이며 가격 · 예상보다 신선한 점이"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "킨파",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 76,
    "addr": "삼평동 617",
    "hours": "평일 AM 11:00 ~ PM 2:00, PM 5:00~9:00 / 주말 휴무일",
    "tel": "050-71321-3677",
    "priceRange": "12000~22000",
    "lat": 37.4032717,
    "lng": 127.0990131,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 평일 11시30분 전에 갔더니 대기없이 입장할 수 있었습니다. 11시30분부터 비로 웨이팅이 생겼습니다. 자리에서 키오스키에서 주문과 결재를 하",
      "[5★] 분위기와 맛 둘다 상당히 좋은 일식집, 근처에 들르게 되면 꼭 가야할 맛집, 재방문의사 무조건 있음  지인과 일 때문에 근처에 들르게 되었는데 ",
      "[4★] 2024.08.07 ☆☆☆☆ 음식: 4, 서비스:3, 분위기:3, 가격: 3, 청결: 3 성남시 삼평동에 위치한 일식요리 전문점 킨파  평일 점"
    ],
    "rv": [
      "[5.0★] 평일 시분 전에 갔더니 대기 · 시분부터 비로 웨이팅이 생겼 · 키오스키에서 주문과 결재를",
      "[5.0★] 맛 둘다 상당히 좋은 일식집",
      "[4.0★] 음식 , 서비스, 분위기,"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "이자카야 단",
    "type": "해산물·이자카야",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 70,
    "addr": "대왕판교로 660 유스페이스1 B동 160호",
    "hours": "평일 AM 11:30 ~ AM 12:00 / 주말 휴무일",
    "tel": "031-628-1431",
    "priceRange": "12000~22000",
    "lat": 37.40101569999999,
    "lng": 127.1073535,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "축하",
      "회식"
    ],
    "scene": [
      "야장",
      "이자카야",
      "접대",
      "퇴근후술",
      "특별한날"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[5★] 판교 최고의 맛집  [가이센동] 참치 등살, 연어, 광어 각 3점 / 단새우 2마리 / 계란말이, 게맛살, 김 / 으로 구성된 단의 최고 점심 ",
      "[3★] 점심 저녁으로 간혹 가는 집. 음식맛도 괜찮고 분위기도 괜찮음.  그런데 종업원 서비스는 언제가도 적응 안되는 곳. 왜 항상 주문할때는 기분이 ",
      "[5★] 원래 점심 라멘 너무 좋아했는데 저녁이 더 꿀맛이네요!!👍 담엔 일차로 가서 많이많이 먹을게요! 모찌리도후 못 먹은 사람 없게해주세요!!!!!"
    ],
    "rv": [
      "[5.0★] 판교 최고의 맛집  가이센동",
      "[3.0★] 간혹 가는 집 · 음식맛도 괜찮고 분위기도 괜 · 그런데 종업원 서비스는 언제",
      "[5.0★] 원래 점심 라멘 좋아했는데 · 담엔 일차로 가서 많이많이 · 사람 없게해주세요"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "백오 파스타",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.3,
    "cnt": 67,
    "addr": "이매동 양현로 126",
    "hours": "휴무일",
    "tel": "031-707-9105",
    "priceRange": "12000~22000",
    "lat": 37.3949784,
    "lng": 127.1255436,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 옆단지 살다가 아이가 파스타 먹고싶다 그래서 가봤는데 아주 맛있게 잘 먹었습니다~ 막상 가니 아이가 밥이랑 피자 먹고 싶다 해서 정작 파스타는 ",
      "[5★] 가격은 일반적인 1인분 음식들 가격 정도고  맛은 주관적이라 객관적으로 표현은 어렵지만 제 입맛에는 괜찮았네요.  물과 탄산음료는 무료 및 셀프",
      "[4★] 핑크소스(로제)에 빠네를 추가했습니다. 넉넉한 양 그리고 신촌. 대학로에서 먹던 그 옛날 파스타 맛집 느낌이에요! 사장님과 홀 직원 모두 친절하"
    ],
    "rv": [
      "[5.0★] 아이가 파스타 먹고싶다 그래",
      "[5.0★] 일반적인 인분 음식들 가격 · 탄산음료는 무료 및 셀프",
      "[4.0★] 핑크소스(로제)에 빠네를 추 · 넉넉한 양 그리고 신촌 · 먹던 그 옛날 파스타 맛집"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "하나샤브샤브편백찜",
    "type": "일식",
    "e": "🍣",
    "rt": 4.3,
    "cnt": 65,
    "addr": "삼평동 132",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.396551,
    "lng": 127.113662,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 야채 종류가 다양하고 충분하게 제공되어 정말 만족스러웠습니다. 육수 맛도 깊고 고기 질도 좋아서 전체적으로 식사의 퀄리티가 높았어요. 마지막에 ",
      "[4★] 1. 판교 애비뉴프랑 2층에 위치한 프랜차이즈 샤브샤브집 2. 인당 3만원 전후의 샤브샤브의 맛이 준수하며, 직화고기 서비스, 간단식사와 후식까",
      "[5★] 점심 4인 메뉴세트 89K 푸짐하고 맛도 있다. 점심으로는 양도 많다. 샤브고기 자체는 Soso 고민할필요없다. 한번쯤 들려봐도 좋을것 같다"
    ],
    "rv": [
      "[5.0★] 다양하고 충분하게 제공되어 · 육수 맛도 깊고 고기 질도 · 마지막에",
      "[4.0★] 판교 애비뉴프랑 층에 위치한 · 인당 만원 전후의 샤브샤브의",
      "[5.0★] 점심 인 메뉴세트  푸짐하고 · 양도 많다 · 고민할필요없다"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "에덴식당",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 58,
    "addr": "삼평동 159-4 아브 뉴 프랑",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-781-3119",
    "priceRange": "12000~22000",
    "lat": 37.39772850000001,
    "lng": 127.1132816,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 아브뉴프랑 판교점 2층에 위치한 한식 전문점이다. 주차는 아브뉴프랑 공용주차장을 이용하며, 평일 점심시간에는 주차공간이 부족한 편이다. 대중교통",
      "[4★] 건강해지는 밥상. 건나물비빔밥에 그낙지볶음의 조화가 좋다. 청국장은 좀 더 진했으면 좋겠다.",
      "[5★] 건강식으로 아주 좋네요.  정식 16,000원."
    ],
    "rv": [
      "[4.0★] 아브뉴프랑 판교점 층에 위치 · 아브뉴프랑 공용주차장을 이용 · 대중교통",
      "[4.0★] 밥상 · 건나물비빔밥에 그낙지볶음의 · 좀 더 진했으면 좋겠다",
      "[5.0★] 아주 좋 · 정식 ,원"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "올덴그레이",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 58,
    "addr": "동판교로52번길 17-5",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~10:00",
    "tel": "070-4388-9689",
    "priceRange": "12000~22000",
    "lat": 37.3865009,
    "lng": 127.1150682,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 에그베네딕트🥑 아보카도 잘 익은거여서 맛있었구 빵 두쪽양도 푸짐해서 좋았어요. 처음먹어본  따끈따끈 김 나고있는 갈릭(할라)피뇨엔초비파스타 서",
      "[5★] 약간 이국적인 분위기에 톤다운된 느낌의 컬러들이 어우러져 한가하면서도 편안한 느낌의 브런치 카페,,  아보카도에그베네딕트와 계절과일 브리오슈 프",
      "[5★] 여유있게 맛있는 브런치를 즐길실 수 있는 백현동 카페입니다. 올덴브라운이 같이 붙어있어는 형태로 중정을 2개 건물이 공유하는 형태가 인상적이며,"
    ],
    "rv": [
      "[4.0★] 에그베네딕트 아보카도 잘 익 · 처음먹어본  따끈따끈 김 나",
      "[5.0★] 약간 이국적인 분위기에 톤다",
      "[5.0★] 브런치를 즐길실 수 있는 백 · 같이 붙어있어는 형태로 중정"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "밥볶다 동판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 43,
    "addr": "판교역로 240",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-696-0317",
    "priceRange": "12000~22000",
    "lat": 37.4020242,
    "lng": 127.1103305,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 고기가 매우 적게 들어있지만 그래도 맛있어서 좋아요 볶음밥 셀프지만 햄도있고 최고!",
      "[5★] 한국인이라면 무조건 좋아할 소스. 쭈꾸미 탱탱하고 볶음밥 셀프코너 무료",
      "[5★] 가격도 괜찮고  맛도 괜찮음.  점심 저녁 피크 시간에 손님이 많기 때문에 조금 일찍 가거나 조금 늦게 가시길"
    ],
    "rv": [
      "[4.0★] 매우 적게 들어있지만 그래도",
      "[5.0★] 한국인이라면 무조건 좋아할 · 쭈꾸미 탱탱하고 볶음밥 셀프",
      "[5.0★] 가격도 괜찮고  맛도 괜찮음 · 점심 저녁 피크 시간에 손님"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "와그너치킨호프 이매촌점",
    "type": "이자카야·치킨",
    "e": "🏮",
    "rt": 4.3,
    "cnt": 43,
    "addr": "양현로94번길 21",
    "hours": "PM 2:00 ~ AM 1:00",
    "tel": "031-709-3221",
    "priceRange": "12000~22000",
    "lat": 37.3909313,
    "lng": 127.126335,
    "cat": [
      "야장",
      "이자카야",
      "치킨",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장",
      "이자카야",
      "점심",
      "퇴근후술",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[5★] 아파트 단지 상가에 숨어 있는 최고의 맛집입니다. 단연 분당에서 맛 볼 수 있는 최고의 닭똥집 튀김을 제공하는 레스토랑이며 헤드 쉐프는 튀김 요",
      "[5★] 맛있어요 모든메뉴가",
      "[5★] 곱창 맛있고, 돼지껍질 서비스. 친절합니다."
    ],
    "rv": [
      "[5.0★] 아파트 단지 상가에 숨어 있 · 맛 볼 수 있는 최고의 닭똥",
      "[5.0★] 맛있어요 모든메뉴가",
      "[5.0★] 곱창 맛있고, 돼지껍질 서비 · 친절"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 4,
      "date": 2
    }
  },
  {
    "name": "샤브올데이 분당서현점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.3,
    "cnt": 23,
    "addr": "서현로 170",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.388951,
    "lng": 127.1224747,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 소고기 샤브샤브와 다양한 샐러드바, 생맥주를  마음껏 먹고 싶다면 샤브올데이가 갑입니다. 호텔 뷔페 같은 고급스러운 인테리어와 다양한 종류의 채",
      "[5★] 샤브올데이 처음갔는데 인기가 어마무시하더라구요 매장이 넓어서 많은 분들이 오픈런했는데도 웨이팅없었고 신선한 재료들로 만들어먹고 소스도 만들어먹는",
      "[5★] 샤브샤브뿐만 아니라 다양한 호텔식 샐러드바를 무제한 즐길수 있는 곳이라 너무 좋았어요 소고기 무제한 맥주 무제한! 이정도면 가성비 맛집인듯♡ 샐"
    ],
    "rv": [
      "[5.0★] 다양한 샐러드바, 생맥주를 · 고급스러운 인테리어와 다양한",
      "[5.0★] 처음갔는데 인기가 어마무시하",
      "[5.0★] 샤브샤브뿐만 아니라 다양한 · 이정도면 가성비 맛집인듯 샐"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "골드피쉬얌차하우스",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 18,
    "addr": "동판교로 177",
    "hours": "AM 11:30 ~ PM 9:45",
    "tel": "010-5393-5266",
    "priceRange": "12000~22000",
    "lat": 37.397409,
    "lng": 127.1136101,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교 아브뉴프랑맛집 골드피쉬얌차하우스에 예약을 하고 다녀왔습니다. 시그니처코스로 식사를 했는데요. 차와 함께 딤섬 그리고 중식을 코스로 먹기에 ",
      "[4★] 맛있는 딤섬과 향기로운 차를 갖춘 맛집. 가격대가 있는만큼 내용물이 알찹니다. 볶음밥은 마파두부랑 같이 먹으면 더욱 좋을 것 같네요. 새우딤섬,",
      "[5★] 계획없이 갔다가 감동한 곳. 딤섬은 3pcs 9천원대로 꽤 비싸지만 속이 아주꽉꽉 차있어고 맛이 좋았다. 우육면도 담백해서 아주좋고 남녀노소 손"
    ],
    "rv": [
      "[5.0★] 판교 아브뉴프랑맛집 골드피쉬 · 했는데요 · 함께 딤섬 그리고 중식을 코",
      "[4.0★] 딤섬과 향기로운 차를 갖춘 · 있는만큼 내용물이 알찹니다 · 마파두부랑 같이 먹으면 더욱",
      "[5.0★] 갔다가 감동한 곳 · 천원대로 꽤 비싸지만 속이 · 우육면도 담백해서 아주좋고"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "스튜디오지구",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 14,
    "addr": "대왕판교로 660",
    "hours": "평일 AM 11:30 ~ PM 2:00, PM 5:30~10:00 / 주말 휴무일",
    "tel": "031-628-1000",
    "priceRange": "12000~22000",
    "lat": 37.4006942,
    "lng": 127.1069886,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 평일 점심 방문. 예약도 가능. 빈 자리가 1-2테이블은 있는 듯 합니다만, 주 메뉴는 미나리닭곰탕정식은 조기 품절됩니다.  건강한 음식 든든히",
      "[4★] 경기도 분당의 판교에 있는 와인바 및 레스토랑. 판매하는 와인은 콜키지가 만원이고 가져가는 와인은 콜키지가 삼만원.  보통 식육식당 하면 식당 ",
      "[1★] “새로 개편한 스튜디오 지구에 방문했습니다. 깔끔한 인테리어 화려한 내부는 돋보이나 맛은 1점입니다”  주문 메뉴 - 김치볶음밥 2 - 쌀국수 "
    ],
    "rv": [
      "[5.0★] 평일 점심 방문 · 예약도 가능 · -테이블은 있는 듯 합니다만",
      "[4.0★] 경기도 분당의 판교에 있는 · 와인은 콜키지가 만원이고 가 · 보통 식육식당 하면 식당",
      "[1.0★] “새로 개편한 스튜디오 지구 · 깔끔한 인테리어 화려한 내부"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "카페 소시올로지",
    "type": "카페",
    "e": "☕",
    "rt": 4.3,
    "cnt": 11,
    "addr": "판교역로 145",
    "hours": "AM 9:00 ~ PM 4:00, PM 6:00~10:00",
    "tel": "050-71312-3737",
    "priceRange": "12000~22000",
    "lat": 37.3938154,
    "lng": 127.1083768,
    "cat": [
      "카페"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "데이트",
      "브런치",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[3★] 브런치 식당인데 근처의 직장인도 있고 여자 손님도 많이 있습니다.  음식은 다 무난한데 또 그렇게 맛있다는 메뉴는 별로 많지는 않은듯 해요.  ",
      "[4★] 알파리움 라스트리트 1 층에 위치한 브런치 카페. 브런치 카페답게 여자 손님들이 주 고객이다. 다양한 브런치 메뉴 외에 와인도 있음! 양이 많진",
      "[4★] 음식맛있네요 자몽물도인상적이구요~"
    ],
    "rv": [
      "[3.0★] 브런치 식당인데 근처의 직장 · 다 무난한데 또 그렇게 맛있",
      "[4.0★] 알파리움 라스트리트  층에 · 브런치 카페답게 여자 손님들 · 다양한 브런치 메뉴 외에 와",
      "[4.0★] 음식맛있네요 자몽물도인상적이"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "우몽블랙 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 10,
    "addr": "판교역로 145 라스트리트 알파리움타워 2동 111호,112호",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-702-0218",
    "priceRange": "12000~22000",
    "lat": 37.3937922,
    "lng": 127.108978,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교에서 숙성한우 코스요리의 매력에 풍덩 빠질 수 있는 맛집입니다. 분당맛집, 판교역 한우맛집, 모임하기 좋은 룸식당인 숙성한우맛집 우몽블랙 판",
      "[3★] 점심 우마카세 이용. 일단 룸이라 프라이빗한 건 좋았으나 코스 구성은 그다지.. 직원들은 친절했지만 다소 어설픈 느낌이었고 음식 양은 적은 편이",
      "[4★] 회식차 방문했습니다 전석 룸 타입이고 고기는 맛있게 잘 구워주십니다. 사이드메뉴는 가격은 다른 가게의 메인 디쉬 수준이지만 맛은 전체적으로 조금"
    ],
    "rv": [
      "[5.0★] 숙성한우 코스요리의 매력에 · 분당맛집, 판교역 한우맛집,",
      "[3.0★] 점심 우마카세 이용 · 일단 룸이라 프라이빗한 건 · 친절했지만 다소 어설픈 느낌",
      "[4.0★] 회식차 방문했습니다 전석 룸 · 가격은 다른 가게의 메인 디"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "한마음정육식당 판교테크노밸리점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 7,
    "addr": "대왕판교로 660",
    "hours": "영업시간 확인 필요",
    "tel": "031-701-1000",
    "priceRange": "12000~22000",
    "lat": 37.4005654,
    "lng": 127.1064788,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교역 회식장소나 소고기 가성비집 찾는 분이라면 꼭 가보시길 바람 매장도 넓고 쾌적해서 이용하기에 좋으며 주차장도 잘 돼 있어 정말 편리했음 저",
      "[5★] 된찌 달걀찜 서비스 짱맛 소고기 굿 좌석 프라이빗한 느낌 굿굿굿",
      "[3★] 평일 저녁에도 사람 많음. 종업원들이 감당을 못해서 서빙이 너무 느림. 비추천."
    ],
    "rv": [
      "[5.0★] 판교역 회식장소나 소고기 가",
      "[5.0★] 된찌 달걀찜 서비스 짱맛 소",
      "[3.0★] 평일 저녁에도 사람 많음 · 감당을 못해서 서빙이 느림"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "여장군 이매점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 7,
    "addr": "성남대로762번길 7",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-702-9250",
    "priceRange": "12000~22000",
    "lat": 37.3975967,
    "lng": 127.1297148,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 한번 먹어보면 자꾸 생각나는 맛입니다. 근래 애정하는 음식점. 왠만한 곳에서는 먹어볼수 없는 특수부위를 즐길 수 있는 곳",
      "[3★] 모란시장 부속고기점 유사합니다.  껍데기(냄새남) 빼고 고기는 가격대비 나쁘지 않은데,  바짝 얼어있는 육회는 재방문 의지를 확실하게 끊네요",
      "[4★] 돼지 특수 부위 전문점 이고, 저녁 시간에만 오픈 합니다"
    ],
    "rv": [
      "[5.0★] 한번 먹어보면 자꾸 생각나는 · 음식점 · 먹어볼수 없는 특수부위를 즐",
      "[3.0★] 모란시장 부속고기점 유사 · 껍데기(냄새남) 빼고 고기는",
      "[4.0★] 돼지 특수 부위 전문점 이고"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "마츠노하나 현대백화점 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 6,
    "addr": "판교역로146번길 20",
    "hours": "영업시간 확인 필요",
    "tel": "031-5170-2032",
    "priceRange": "12000~22000",
    "lat": 37.3927758,
    "lng": 127.1120283,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 가격대에 약간 안 맞게 나오는 텐동, 곱창류같은 건 피하고 간장연어장과 텐푸라만 봄, 간장연어장은 먹어볼만하고 튀김은 아직 기술적으로나 막면에서",
      "[5★] 일요일 오후 12시 쯤 방문했는 데, 자리가 있어 바로 입장할 수 있었습니다. 텐동 전문점이라 전문적으로 두 분이 계속 튀김을 만들기 때문에 빠",
      "[5★] 텐동이 맛있는 매장입니다. 양념에 다양한 재료가 들어가 있어서 맛이 깊었습니다. 에비동과 아나고동 등 튀김도 맛있었지만 간장에 절인 영어도 맛있"
    ],
    "rv": [
      "[3.0★] 가격대에 약간 안 맞게 나오",
      "[5.0★] 일요일 오후 시 쯤 방문했는 · 텐동 전문점이라 전문적으로",
      "[5.0★] 맛있는 매장 · 들어가 있어서 맛이 깊었습니 · 아나고동 등 튀김도 맛있었지"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "신선채",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 6,
    "addr": "판교역로",
    "hours": "영업시간 확인 필요",
    "tel": "070-8835-4777",
    "priceRange": "12000~22000",
    "lat": 37.3941103,
    "lng": 127.1087694,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 모처럼. 지인들과 함께 방문한 샤브샤브 맛집을 소개합니다. 판교 신선채 (고급샤브요리) 기존의 샤브샤브와는 차원이 다른 고퀄리티 재료로 만들어진",
      "[3★] 신선한 고기가 개별 그릇에 제공되어 편리함. 채소도 신선하고 많지만 조개 육수가 다소 아쉬웠다. 매장은 깨끗하고 넓고 쾌적함. 사장님도 친절하시",
      "[5★] 샤브샤브 고기가 너무 신선하고 좋아요. 또 그냥 육수도 맛있지만, 게살육수는 새로운 맛이고, 마지막에 게살육수에 리조또 최고에요. 특히 여사장님"
    ],
    "rv": [
      "[5.0★] 함께 방문한 샤브샤브 맛집을 · 판교 신선채 (고급샤브요리)",
      "[3.0★] 개별 그릇에 제공되어 편리함 · 채소도 신선하고 많지만 조개 · 깨끗하고 넓고 쾌적함",
      "[5.0★] 신선하고 · 또 그냥 육수도 맛있지만, · 특히 여사장님"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "퀴즈노스 판교테크노밸리점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 6,
    "addr": "대왕판교로 660",
    "hours": "평일 AM 8:00 ~ PM 8:00 / 주말 AM 9:00 ~ PM 6:00",
    "tel": "031-724-2724",
    "priceRange": "12000~22000",
    "lat": 37.4010278,
    "lng": 127.1063538,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 개인적으로는 서브웨이 상위 호환이라고 생각합니다. 빵이 제 취향이라 더 그런듯 하네요. 그만큼 가격은 좀 더 비쌉니다. 갠적으로 스테이크랑 에그",
      "[5★] 빵 부드러우니 맛있고, 먹기 편합니다. 너무 맛있게 한 끼 잘 먹었네용 :)",
      "[4★] "
    ],
    "rv": [
      "[5.0★] 서브웨이 상위 호환이라고 생 · 제 취향이라 더 그런듯 하 · 좀 더 비쌉니다",
      "[5.0★] 빵 부드러우니 맛있고, 먹기 · 맛있게 한 끼 잘 먹었네용",
      "[4.0★] "
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "Gramme",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 6,
    "addr": "동판교로52번길 25-16",
    "hours": "휴무일",
    "tel": "031-603-1234",
    "priceRange": "12000~22000",
    "lat": 37.3849841,
    "lng": 127.1139211,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 가끔 가는곳이다 음식 골고루 거의 먹어 봤는데 대체로 맛있다 분위기 깔끔하고 특히 천정에 흡음장치가 있어 덜 시끄러워 마음에 든다.",
      "[5★] 제가 장소 추가도 하고 첫 리뷰까지 쓰는 영광을~~ 생긴지 얼마 안된곳인것 같습니다. 백현동 까페거리가는 길에 발견하고 분위기 좋아 들어가봤습니",
      "[4★] 푸르른 야외를 배경으로 브런치를 먹을 수 있어서 좋아요. 음식양이 좀 적은 듯 한데 뇨끼, 새우 스파게티 맛있고 오렌지 스무디도 색다른 맛이에요"
    ],
    "rv": [
      "[4.0★] 가끔 가는곳이다 음식 골고루",
      "[5.0★] 장소 추가도 하고 첫 리뷰까 · 길에 발견하고 분위기 좋아",
      "[4.0★] 배경으로 브런치를 먹을 수 · 좀 적은 듯 한데 뇨끼, 새"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "장원막국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.2,
    "cnt": 744,
    "addr": "서현동 272-4",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~8:20",
    "tel": "031-707-5855",
    "priceRange": "12000~22000",
    "lat": 37.3855389,
    "lng": 127.1209366,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] [분당 막국수 맛집이라는_분당 장원막국수]  막국수다 간짜장에 실패할땐 막국수만한게 없지 또  1 매일아침, 순메밀 100%, 주문후 반죽을 한",
      "[4★] 이곳 음식을 먹게 되면 자연스럽게 고기리막국수와 비교하게 된다. 고기리막국수가 차분하면서도 지긋한 맛이 우러나온다면 장원막국수는 약간 들떠있는 ",
      "[5★] 다 맛있어요. 양이 푸짐해요. 막국수 멀리가서 먹는 것보다 여기서 먹는 게 더 맛있어요. 툭툭 끊기는 메밀면이 먹고 싶다면 일부러 찾아와서 먹어"
    ],
    "rv": [
      "[3.0★] 분당 막국수 맛집이라는분당",
      "[4.0★] 먹게 되면 자연스럽게 고기리 · 차분하면서도 지긋한 맛이 우",
      "[5.0★] 푸짐 · 것보다 여기서 먹는 게 더 · 메밀면이 먹고 싶다면 일부러"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "전국5대짬뽕 연화산",
    "type": "일식·중식",
    "e": "🍣",
    "rt": 4.2,
    "cnt": 711,
    "addr": "서판교로58번길 14",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-781-6350",
    "priceRange": "15000~25000",
    "lat": 37.3917525,
    "lng": 127.0995956,
    "cat": [
      "면류",
      "일식",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스",
      "축하"
    ],
    "scene": [
      "기념일",
      "단체",
      "데이트",
      "점심",
      "접대"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 추천으로 방문했던집이에요 차돌짬뽕 건더기 실하고 찐하니 맛있었구요 탕수육도 바삭하고 소스 달콤새콤 좋았구요 2번째 방문해서 먹은 백짬뽕 완전 내",
      "[5★] 차돌짬뽕 12,500원  1. 서판교에서는 꽤 유명한 중식당인데 차돌짬뽕이 맛나다고 해서 점심시간을 이용해 회사내 모팀장님과 같이 방문했다. 전",
      "[4★] 짜장면 생각날때 가끔 가는 곳. 짜장, 짬뽕 무난한데 가끔 덮밥류-특히 마파두부밥- 엄청 짜게 나올 때가 있음. 탕수육 종류도 많고 맛남. 매콤"
    ],
    "rv": [
      "[5.0★] 방문했던집이에요 차돌짬뽕 건",
      "[5.0★] 차돌짬뽕 ,원 · 꽤 유명한 중식당인데 차돌짬",
      "[4.0★] 짜장면 생각날때 가끔 가는 · 짜장, 짬뽕 무난한데 가끔 · 탕수육 종류도 많고 맛남"
    ],
    "vector": {
      "solo": 2,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 4
    }
  },
  {
    "name": "진우동 서현점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.2,
    "cnt": 507,
    "addr": "황새울로335번길 8",
    "hours": "AM 11:00 ~ PM 2:30, PM 4:30~8:30",
    "tel": "031-708-1357",
    "priceRange": "15000~25000",
    "lat": 37.3865104,
    "lng": 127.121923,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 냉우동 맛있어요. 일요일 오후 2시 넘어서 갔는데 너무 더운날이라 그런지 웨이팅 없이 입장했습니다. 우동맛은 훌륭했고 냉우동은 모밀과 같은 국물",
      "[4★] 서현에 우동으로 유명한 집. 일본 분들이 운영하는 것 같음. 다행히 대기 없이 바로 먹을 수 있었음. 주문하면 거의 바로 나오는 정도이고 맛도 ",
      "[5★] 총 4번 방문해서 야채 튀김 우동, 규동 빼고 다 먹어봤는데 면이 다른 우동집들에 비해 두껍고 탱탱하며 국물이 은은하게 깊은맛이 나는 것 같습니"
    ],
    "rv": [
      "[5.0★] 냉우동 · 일요일 오후 시 넘어서 갔는 · 훌륭했고 냉우동은 모밀과 같",
      "[4.0★] 유명한 집 · 운영하는 것 같음 · 바로 먹을 수 있었음",
      "[5.0★] 총 번 방문해서 야채 튀김"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "플랩잭팬트리",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 349,
    "addr": "서판교로44번길 17-11",
    "hours": "AM 8:30 ~ PM 6:00",
    "tel": "031-8016-0168",
    "priceRange": "15000~25000",
    "lat": 37.3911947,
    "lng": 127.0995851,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] #241009 수요일 점심 더버거팬트리, 오리지날 팬케이크 주문 맛있음. 메뉴판에 1.2 인분이라고 적혀있으나 체감상 양이 더 많다. 요즘 물가",
      "[4★] 야외테이블에서 식사할수 있어 좋았습니다. 맥주행사도 하고 맥주도 맛있었어요. 양도 많아서 둘이서 다 먹기 힘들었네요. 칠리소스와 야채 치즈가 어",
      "[4★] 가격도 노말하고 음식이 깔끔하니 브런치 좋아하시면 맛있게 먹을수 있어요.주차는 근처에 대충 대도 됩니다.점심저녁시간에는 사람이 꽤 많아요.모임이"
    ],
    "rv": [
      "[5.0★] # 수요일 점심 더버거팬트리 · 메뉴판에 · 인분이라고 적혀있으나 체감상",
      "[4.0★] 식사할수 있어 좋았습니다 · 맥주행사도 하고 맥주도 · 양도 많아서 둘이서 다 먹기",
      "[4.0★] 가격도 노말하고 음식이 깔끔 · 근처에 대충 대도 됩니다 · 사람이 꽤 많아요"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "이가네양꼬치 서현점",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 286,
    "addr": "서현동 황새울로335번길 10",
    "hours": "PM 4:00 ~ AM 12:00",
    "tel": "031-705-1688",
    "priceRange": "12000~22000",
    "lat": 37.3865908,
    "lng": 127.1218368,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기구이",
      "단체",
      "생일",
      "점심",
      "회식"
    ],
    "wx": [
      "눈",
      "덥고 습함",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 서현역 근처 양꼬치 양대 산맥인 곳 입니다. 왕푸징 양꼬치 보다 가격은 조금 더 비싸지만 꼬치 덩어리가 크고 양갈비도 맛있습니다. 다만 왕푸징에",
      "[4★] 양갈비, 양등심꼬치 모두 맛있다. 같이 주문한 탕수육, 토마토계란볶음 그리고 마파두부도 맛이 괜찮았다. 느끼함을 줄여주는 온면도 나쁘지 않았다.",
      "[4★] 양꼬치 퀄리티가 가성비로는 제일 좋은.  최근에 방문한 양꼬치 집중에 양고기 퀄리티가 가장 좋았던 장소입니다. 좋은 고기를 쓰고 육즙도 많아서 "
    ],
    "rv": [
      "[5.0★] 서현역 근처 양꼬치 양대 산 · 왕푸징 양꼬치 보다 가격은 · 다만 왕푸징에",
      "[4.0★] 양갈비, 양등심꼬치 모두 맛 · 주문한 탕수육, 토마토계란볶 · 줄여주는 온면도 나쁘지 않았",
      "[4.0★] 가성비로는 제일 좋은 · 최근에 방문한 양꼬치 집중에 · 고기를 쓰고 육즙도 많아서"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 1
    }
  },
  {
    "name": "성지분식",
    "type": "분식",
    "e": "🥢",
    "rt": 4.2,
    "cnt": 195,
    "addr": "이매로 54",
    "hours": "평일 AM 10:00 ~ PM 10:00 / 주말 AM 9:00 ~ PM 10:00",
    "tel": "031-702-4131",
    "priceRange": "10000~15000",
    "lat": 37.3944595,
    "lng": 127.1265337,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "가성비",
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 성지분식. 분당이매역 분식 맛집 전형적인 분식집 스타일로, 깔끔하고 소박한 느낌. 조리대가 오픈되어 있어 떡볶이, 튀김, 순대, 오뎅 등이 바로",
      "[3★] 다른 맛집들이 많이 생겨서 인지 특별함은 느끼지 못했습니다. 어릴적 학교앞에서 먹던 맛의 밀떡입니다.",
      "[5★] 맛있습니다. 15년만에 방문했는데도 예전 그 맛 그대로네요. 떡볶이도 저렴하지만 엄청 맛있고, 튀김만두도 버무려 먹으면 엄청 맛있습니다. 특히 "
    ],
    "rv": [
      "[4.0★] 성지분식 · 분당이매역 분식 맛집 전형적 · 오픈되어 있어 떡볶이, 튀김",
      "[3.0★] 많이 생겨서 인지 특별함은 · 먹던 맛의 밀떡",
      "[5.0★] 맛있습니다 · 년만에 방문했는데도 예전 그 · 떡볶이도 저렴하지만 맛있고,"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "붓처스컷 아브뉴프랑판교점 steak house BUTCHER'S CUT",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 190,
    "addr": "동판교로177번길 25",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~10:00",
    "tel": "031-707-7037",
    "priceRange": "15000~25000",
    "lat": 37.3977306,
    "lng": 127.1133496,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 고기 좀 먹어봤다 하는 이들은 한 번 쯤 들어봤을 법한 붓처스컷. 판교에서도 손꼽히는 프리미엄 스테이크 하우스다. 킹스맨이 살짝 떠올려지는 다크",
      "[5★] 판교 아브뉴프랑 2층에 위치한 스테이크 맛집 부처스컷에 다녀왔습니다. 와인과 스테이크 함께 하기에 정말 좋은곳입니다. 스테이크는 말할것도 없이 ",
      "[4★] 티본 스테이크를 먹었습니다. 자극적인 스테이크맛이구요. 2명이서 먹기에 사이드를 곁들여 먹으니 양은 충분했어요~ 예약하실때 포터나 티본은 미리 "
    ],
    "rv": [
      "[4.0★] 고기 좀 먹어봤다 하는 이들 · 프리미엄 스테이크 하우스다 · 살짝 떠올려지는 다크",
      "[5.0★] 판교 아브뉴프랑 층에 위치한 · 스테이크 함께 하기에 좋은곳 · 말할것도 없이",
      "[4.0★] 먹었습니다 · 자극적인 스테이크맛이구요 · 명이서 먹기에 사이드를 곁들"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "남촌",
    "type": "일식",
    "e": "🍣",
    "rt": 4.2,
    "cnt": 179,
    "addr": "이매동 115-4",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-705-7749",
    "priceRange": "12000~22000",
    "lat": 37.3949706,
    "lng": 127.1263429,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 나름 로컬적으로 인기가 있고, 주변 주민들에게 인기가 많은 곳입니다. 분당의 특성상 상당히 오랜 시간을 흥망성쇄를 한 업장들이 많을 것인데, 자",
      "[4★] 학원들이있는 건물에 있는 분당에서는 오래 룬영중인 음식점 음식값이 상대적으로 저렴하다. 돈까스, 보리밥, 제육덮밥, 수제비, 청국장, 열무국수 ",
      "[5★] 빌딩 작은밥집이고 조용한 분위기에 소박한 서비스에 부담스럽지 않고 노모께서 청국장을 맛있게 드시는 모습에 흐뭇한 미소가 절로 나옵니다."
    ],
    "rv": [
      "[5.0★] 인기가 있고, 주변 주민들에 · 분당의 특성상 상당히 오랜",
      "[4.0★] 건물에 있는 분당에서는 오래 · 돈까스, 보리밥, 제육덮밥,",
      "[5.0★] 빌딩 작은밥집이고 조용한 분"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "람바다",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 176,
    "addr": "삼평동 91-2",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~10:00",
    "tel": "031-701-3094",
    "priceRange": "15000~25000",
    "lat": 37.3971632,
    "lng": 127.1100364,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 맛있어요. 재료도 신선하고, 내용물이 풍성합니다.",
      "[3★] 해물찜 집. 재료는 신선하고 조리는 잘 되었다ㅗㄱ 생각하는데, 맛과 분위기에서 특별한 점이 없어서 조금 아쉬웠습니다. 맵기는 반드시 맵게 별도로",
      "[5★] 오랫만에 찾은 람바다. 늘 새로한 밥을 주기 때문에 밥만 먹어도 맛나다. 요일별 메뉴가 다른 점심이 나오지만 난 늘 알탕을 먹는다. 판교에서 만"
    ],
    "rv": [
      "[5.0★] 재료도 신선하고, 내용물이",
      "[3.0★] 해물찜 집 · 신선하고 조리는 잘 되었다ㅗ · 반드시 맵게 별도로",
      "[5.0★] 람바다 · 주기 때문에 밥만 먹어도 맛 · 다른 점심이 나오지만 난 늘"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "한와담 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 158,
    "addr": "판교역로 152 1층",
    "hours": "영업시간 확인 필요",
    "tel": "031-622-7182",
    "priceRange": "12000~22000",
    "lat": 37.3944654,
    "lng": 127.1103704,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 직책자 송년회로 예약한 곳. 1++소고기를 전문가가 구워서 서빙해 주어 편하게 먹을 수 있는구조이나, 연말 송년회로 빈자리가 없어서 많이 기다려",
      "[5★] 재방문 희망 : 90% 한와담특안심, 숙성채끝등심, 숙성눈꽃등심, 숙성살치살  한와담 판교점은 판교역 근처에 위치한 고급 한우 맛집으로, 깔끔하",
      "[5★] 살치살 진짜 맛있어요.. 사르르 녹는게 대박이었어요. 그리고 양념게장도 존맛탱!! 또 먹고 싶어요!!"
    ],
    "rv": [
      "[4.0★] 직책자 송년회로 예약한 곳 · 전문가가 구워서 서빙해 주어",
      "[5.0★] 재방문 희망  % 한와담특안",
      "[5.0★] 살치살 · 사르르 녹는게 대박이었어요 · 그리고 양념게장도 존맛탱"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "원조장충왕족발",
    "type": "이자카야·족발보쌈",
    "e": "🏮",
    "rt": 4.2,
    "cnt": 149,
    "addr": "삼평동 대왕판교로644번길",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-702-3324",
    "priceRange": "12000~22000",
    "lat": 37.3999433,
    "lng": 127.1145301,
    "cat": [
      "야장",
      "이자카야",
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장",
      "이자카야",
      "퇴근후술",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[4★] 조용히 먹기에 좋아요 선지해장국 서비스가 나오는데 족발이나 보쌈 나오기전에 술안주로 같이 먹기 좋아요",
      "[3★] 점심으로 보쌈정식 주문. 보쌈과 김치찌개가 나온다. 시큼한 묵은지에 끓인 김치찌개는 먹을 만함. 보쌈도 나쁘지 않지만 엄청 맛있다 할 정도는 아",
      "[5★] 판교 봇들마을에 위치한 족발집. 로컬 느낌이 물씬느껴지고, 맛도 괜찮은 곳. 판교 분위기보단 종로 뒷골목 분위기라 더 친근하다"
    ],
    "rv": [
      "[4.0★] 조용히 먹기에 좋아요 선지해",
      "[3.0★] 보쌈정식 주문 · 김치찌개가 나온다 · 시큼한 묵은지에 끓인 김치찌",
      "[5.0★] 판교 봇들마을에 위치한 족발 · 물씬느껴지고, 맛도 괜찮은 · 판교 분위기보단 종로 뒷골목"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "화포식당 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 134,
    "addr": "삼평동 211-11",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-724-2929",
    "priceRange": "12000~22000",
    "lat": 37.4009941,
    "lng": 127.1072268,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교 맛집  한 달만에 판교에 있는 친구 만나러 판교역에서 테크노타운으로 이동. 친구 회사에서 만나서 육교를 넘어서 판교유스페이스 광장에서 남쪽",
      "[5★] 고기가 너무 맛있고 밑반찬들도 다 맛있어요!! 파김치랑 명이나물 등등 같이 곁들여먹으면 진짜 최고👍🏻 김치찌개도 제 취향으로 너무 맛있었어요",
      "[5★] 고기를 직접 구워줘서 편하게 회식할 수 있어요.  평일 저녁시간대에 만석이 되어서 일부 웨이팅이 있었어요. (대부분의 손님이 근처 회사원들 회식"
    ],
    "rv": [
      "[5.0★] 판교 맛집  한 달만에 판교 · 만나서 육교를 넘어서 판교유",
      "[5.0★] 맛있고 밑반찬들도 다 · 파김치랑 명이나물 등등 같이",
      "[5.0★] 직접 구워줘서 편하게 회식할 · 평일 저녁시간대에 만석이 되 · 근처 회사원들 회식"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "소호정 판교아브뉴프랑점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 115,
    "addr": "동판교로177번길 25",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-703-1360",
    "priceRange": "25000~45000",
    "lat": 37.39744140000001,
    "lng": 127.1132437,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 어릴적 첫 곰국수의 추억이 있는 곳. 이제는 어디에나 있다. 양재본점, 여의도, 강남, 분당만 3곳 등 볼때마다 반갑다. 면에 깊은 사골육수의 ",
      "[4★] 안동국시와 수육, 동태전 등이 맛있는 소호정의 지점. 안동국시는 걸죽한 사골국물에 부드러운 칼국수 맛은 언제나 감칠맛이 있다. 수육도 부드럽고,",
      "[4★] 23.01.27 방문 (그 외 다수)  물가가 전반적으로 비싼 판교지만 그래도 금액이 아깝지 않게 만족도를 느끼는 얼마 되지 않는 곳입니다.  "
    ],
    "rv": [
      "[4.0★] 어릴적 첫 곰국수의 추억이 · 어디에나 있다 · 양재본점, 여의도, 강남,",
      "[4.0★] 수육, 동태전 등이 맛있는 · 걸죽한 사골국물에 부드러운 · 수육도 부드럽고,",
      "[4.0★] 방문 (그 외 다수)  물가"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "전설의골뱅이",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.2,
    "cnt": 115,
    "addr": "대왕판교로 660 117호",
    "hours": "PM 5:00 ~ AM 2:00",
    "tel": "031-701-2683",
    "priceRange": "12000~22000",
    "lat": 37.40090660000001,
    "lng": 127.106457,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 판교내에서 골뱅이가 가장 신선하다고 생각하는 집중 한곳 입니다. 가격은 조금 비싼거 같지만 맛은 괜찮습니다.",
      "[3★] 먹자골목 안에서 괜찮은 술집,, 단골들이 많아요",
      "[5★] 분당 판교 내에서 가장 신선한 해산물을 먹을 수 있는곳"
    ],
    "rv": [
      "[4.0★] 골뱅이가 가장 신선하다고 생 · 조금 비싼거 같지만 맛은 괜",
      "[3.0★] 괜찮은 술집,, 단골들이 많",
      "[5.0★] 가장 신선한 해산물을 먹을"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "진짜돼지",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 114,
    "addr": "삼평동 117-1",
    "hours": "AM 11:00 ~ PM 12:00",
    "tel": "031-8017-9547",
    "priceRange": "12000~22000",
    "lat": 37.3976047,
    "lng": 127.1123834,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 호불호가 있나봐요. 저는 맛있게 먹었는데 같이 간 일행은 맛이 없다고 하네요. 그래서 일단 별3개 드립니다. 코로나 때문에 사람이 없어서 아주 ",
      "[5★] 생각지도않게 우연히 들어간 곳인데 맛집을 찾았네요~근데 대체적으로 간이 좀 짰어요. 생고기 진짜 맛있고 갈치젖 달라고해서 먹었는데 진짜 맛있었어",
      "[3★] 1. 일단 맛있음 2. 이단 좀 비쌈 3. 삼단 판교니 비싼건 이해하고 있음 4. 사단 근데 평점은 높이 주기는 시름 5. 맛있는데 높이 주기 "
    ],
    "rv": [
      "[3.0★] 있나봐요 · 맛있게 먹었는데 같이 간 일 · 그래서 일단 별개 드립니다",
      "[5.0★] 생각지도않게 우연히 들어간 · 생고기 맛있고 갈치젖 달라고",
      "[3.0★] 일단 맛있음 · 이단 좀 비쌈 · 삼단 판교니 비싼건 이해하고"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "차고145",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 107,
    "addr": "판교역로 145 라스트리트 알파리움 2동 108호",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-781-1450",
    "priceRange": "12000~22000",
    "lat": 37.3938472,
    "lng": 127.1089405,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[2★] 서버들이 너무 일을 못한다. 1인분에 6만원짜리 고기를 급식 깍두기 사이즈로 자르는게 말이 되나.. 불판 닦을 줄도 몰라서 탄 자국 그대로. 교",
      "[3★] 성인 4인이  먹었는데 50만원 나옴 와인 코키지는 무료. 추가 잔세팅은 유료 화장실이 외부에 있어 불편",
      "[5★] 차돌박이 너무 좋아해서 어제도 먹고 오늘은 새로운 곳으로 와봤어요. 음식도 깔끔하고 고기 퀄리티도 좋고 콜키지도 프리!!!!  곧 근처로 이사오"
    ],
    "rv": [
      "[2.0★] 일을 못한다 · 인분에 만원짜리 고기를 급식 · 줄도 몰라서 탄 자국 그대로",
      "[3.0★] 먹었는데 만원 나옴 와인 코 · 잔세팅은 유료 화장실이 외부",
      "[5.0★] 좋아해서 어제도 먹고 오늘은 · 음식도 깔끔하고 고기 퀄리티 · 곧 근처로 이사오"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "창고43 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 100,
    "addr": "분당내곡로 131",
    "hours": "영업시간 확인 필요",
    "tel": "031-601-7543",
    "priceRange": "12000~22000",
    "lat": 37.3954385,
    "lng": 127.1119576,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 10명이 기름지고 맛난 소고기 무한 흡입하고 150만원 결제~. 뱃속까지 고소한 기름과 단백질을 가득채웠다. 무쇠판에 질좋은 고기가 구워지는 소",
      "[4★] 지인들에게서만 들었던 '창고'를 처음 방문하게 되었습니다. 창고 스페셜 2인분을 주문했는데, 고기를 적절하게 구워주셔서 편안하게 식사를 즐길 수",
      "[5★] 비지니스 미팅 있을 때 자주 오는 판교역 고기맛집. 갈비탕이나 매운갈비찜은 점심식사로 너무 좋고, 저녁에는 소고기에 와인 마시기 좋다. 테크원타"
    ],
    "rv": [
      "[5.0★] 기름지고 맛난 소고기 무한 · 뱃속까지 고소한 기름과 단백 · 고기가 구워지는 소",
      "[4.0★] 지인들에게서만 들었던 '창고 · 주문했는데, 고기를 적절하게",
      "[5.0★] 때 자주 오는 판교역 고기맛 · 갈비탕이나 매운갈비찜은 점심 · 테크원타"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "현복집",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 99,
    "addr": "145-ro, Baekhyeon-dong, Bundang-gu, Seongnam-si",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3956309,
    "lng": 127.1092671,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 판교에서 가성비 좋은 복집. 국물이 아주좋다. 언제가도 굿. 1. 메뉴가 다양성해서 코스도있고, 튀김·구이·사시미·지리탕· 등 복어 관련 요리를",
      "[4★] 범 분당권에서 복어코스요리로 가족식사 하기에 훌륭함.  -분당/판교 지역에 복어코스로 가족식사할 곳이 마땅치 않은데 좋은 선택지. 일본에서 직접",
      "[5★] 맛있고 친절해요. 복어탕만 드시지 말고 튀김이랑 껍질 무침도 꼭 같이 주문해서 드세요~ 정말 하나같이 다 맛있어요"
    ],
    "rv": [
      "[4.0★] 가성비 좋은 복집 · 아주좋다 · 언제가도 굿",
      "[4.0★] 복어코스요리로 가족식사 하기 · -분당/판교 지역에 복어코스 · 직접",
      "[5.0★] 맛있고 친절 · 복어탕만 드시지 말고 튀김이"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "써브웨이 판교브릿지타워점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 95,
    "addr": "삼평동 판교로 227번길 6 지하 1층",
    "hours": "평일 AM 8:00 ~ PM 9:00 / 주말 AM 9:00 ~ PM 7:30",
    "tel": "031-608-1409",
    "priceRange": "15000~25000",
    "lat": 37.4027987,
    "lng": 127.0995627,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 항상 맛있어요. 이탈리안 비엘티에 에그마요 추가 강추.",
      "[5★] 속 꽉꽉채워주는 센스에 맛도 있고 친절해요~",
      "[5★] 제가 가본 서브웨이 매장 중에 가장 작아요. 그래서인지 직원들이 손이 빠르네요. 충분히 익숙한 듯이 보입니다. 건물이 커서 주차도 괜찮아요. 매"
    ],
    "rv": [
      "[5.0★] 항상 · 이탈리안 비엘티에 에그마요",
      "[5.0★] 센스에 맛도 있고 친절",
      "[5.0★] 가본 서브웨이 매장 중에 가 · 손이 빠르 · 커서 주차도 괜찮아요"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "이가네양꼬치 유스페이스점",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 90,
    "addr": "대왕판교로 660",
    "hours": "평일 PM 2:00 ~ AM 2:00 / 주말 휴무일",
    "tel": "031-724-2688",
    "priceRange": "12000~22000",
    "lat": 37.4002991,
    "lng": 127.1068804,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기구이",
      "단체",
      "생일",
      "점심",
      "회식"
    ],
    "wx": [
      "눈",
      "덥고 습함",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교 본점은 너무 줄이 길어서 여기로 자주오는데 가본 양꼬치집에서는 최고임. 물론 가격은 꽤 나오고 사람들이 꽉차서 매우 시끄러움. 그래도 자주",
      "[5★] 판교역 지점보다 장소는 협소하지만 덜짜고 맛있어요! 무엇보다 엄청친절해요. 양꼬치, 양갈비, 꿔바로우, 가지요리 다 맛있습니다. 토마토달걀요리는",
      "[5★] 지금까지 먹은 양꼬치 중 넘버원이다. 감동이 있다. 작은 거 먹지말고 꼭 왕 양꼬치를 드셔보셔라. 씹을때마다 느껴지는 진한 양고기의 향이 느껴진"
    ],
    "rv": [
      "[5.0★] 줄이 길어서 여기로 자주오는 · 꽤 나오고 사람들이 꽉차서 · 그래도 자주",
      "[5.0★] 판교역 지점보다 장소는 협소 · 무엇보다 엄청친절 · 양꼬치, 양갈비, 꿔바로우,",
      "[5.0★] 양꼬치 중 넘버원이다 · 있다 · 거 먹지말고 꼭 왕 양꼬치를"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 1
    }
  },
  {
    "name": "대진항막회",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 4.2,
    "cnt": 85,
    "addr": "백현동 553",
    "hours": "휴무일",
    "tel": "031-8016-8205",
    "priceRange": "12000~22000",
    "lat": 37.39128889999999,
    "lng": 127.1167309,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 오마카세로 사장님이 그날 그날 원하시는 맛있는 회, 초밥 등을 주세요! 야장에서 먹을수도 있어 분위기더 좋아요! 다만 웨이팅이 걸리면 못들어간다",
      "[4★] 가격대는 씨진 않지만 회의 질이나 서비스 하시는 분들 다 좋았어요 회를 두껍게 썬 것도 좋네요",
      "[5★] 아파트 단지 앞에 있고 저녁 6시 반쯤 갔는데 이미 거의 만석이었습니다. 사장님 서빙하시는 분 모두 친절하셔서 즐겁게 먹고 마시고 왔습니다."
    ],
    "rv": [
      "[4.0★] 그날 그날 원하시는 맛있는 · 먹을수도 있어 분위기더 · 걸리면 못들어간다",
      "[4.0★] 씨진 않지만 회의 질이나 서",
      "[5.0★] 아파트 단지 앞에 있고 저녁 · 분 모두 친절하셔서 즐겁게"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "미가",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 84,
    "addr": "서현동 260-3번지 KR 멜로즈프라자 102호",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-8016-3832",
    "priceRange": "12000~22000",
    "lat": 37.3865647,
    "lng": 127.1218573,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 유투브의 풍자 또간집, 하이갱스 채널에 나온 음식점 서현역 근처 골목에 위치한 들깨수제비 전문 식당이다. 외관은 소박하지만 내부는 깔끔하고 정돈",
      "[4★] 2024년 4월 27일 토요일 방문  들깨 손수제비를 포장해와서 먹었습니다. 이른 점심에 방문했는데 이미 손님이 많아서 만석이었고, 주문 후 음",
      "[4★] 껍질을 벗긴 들깨가루와 쌀가루룰 넣어 만든 깔끔한 맛의 수제비. 가격이 바싼데 그 이유를 찾기에는 조금 아쉬운 집. 충무김밥도 일반적인 스타일의"
    ],
    "rv": [
      "[4.0★] 유투브의 풍자 또간집, 하이 · 소박하지만 내부는 깔끔하고",
      "[4.0★] 년 월 일 토요일 방문  들 · 이른 점심에 방문했는데 이미",
      "[4.0★] 벗긴 들깨가루와 쌀가루룰 넣 · 바싼데 그 이유를 찾기에는 · 충무김밥도 일반적인 스타일의"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "비앙또아 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 82,
    "addr": "동판교로177번길 25 1층",
    "hours": "AM 10:00 ~ PM 9:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3972827,
    "lng": 127.1135331,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 대기나 예약없인 가기 힘든 판교의 소문난 브런치집. 프렌치 토스트는 맛이 있었으나 특색 없었고 나머지 음식들도 모두 비슷비슷한 느낌. 그래도 평",
      "[5★] 맛있는 식사, 따뜻한 분위기, 친절한 응대 삼박자를 갖춘 곳이었어요! 너무 맛있어서 다른 메뉴들도 또 먹고 싶네요 친구들과 모임하러 또 방문할게",
      "[5★] 가격대비 다채로운맛.. 아는듯 모르는맛. 맛있음. 야무지게 잘함. 뭐 기다려서 먹을 정돈가  싶지만 그래도 판교에선 파스타 먹을때 좋은  선택이"
    ],
    "rv": [
      "[4.0★] 대기나 예약없인 가기 힘든 · 맛이 있었으나 특색 없었고 · 그래도 평",
      "[5.0★] 식사, 따뜻한 분위기, 친절 · 맛있어서 다른 메뉴들도 또",
      "[5.0★] 가격대비 다채로운맛 · 아는듯 모르는맛 · 야무지게 잘함"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "숙성도 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 79,
    "addr": "판교역로 136",
    "hours": "AM 11:30 ~ PM 10:30",
    "tel": "031-8023-9233",
    "priceRange": "12000~22000",
    "lat": 37.3921058,
    "lng": 127.1105652,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 판교 테크노밸리 인근에 위치한 숙성도 판교점이다. 판교역에서 도보 이동이 가능하며, 상업시설 밀집 지역 안쪽에 자리해 접근성이 좋은 편이다. 외",
      "[5★] 너무 만족스러운 식사였습니다! 고기랑 반찬들도 다 너무 맛있고, 직접 고기를 처음에 알맞게 구워주셔서 맛있게 먹을 수 있었어요!  분위기도 좋고",
      "[4★] 판교역 인근에있는 숙성 돼지고기전문점..고기를 직접 구워주는 매장으로 전반적으로 고기가 두툼해서 육즙을 경험할수있네요..처음 방문시 소금, 소스"
    ],
    "rv": [
      "[4.0★] 판교 테크노밸리 인근에 위치 · 도보 이동이 가능하며, 상업",
      "[5.0★] 만족스러운 식사였습니다 · 고기랑 반찬들도 다 맛있고, · 분위기도 좋고",
      "[4.0★] 숙성 돼지고기전문점 · 직접 구워주는 매장으로 전반 · 처음 방문시 소금, 소스"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "풍천숯불재벌장어",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 69,
    "addr": "대왕판교로 660 유스페이스1 판교 유스페이스",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-724-2799",
    "priceRange": "12000~22000",
    "lat": 37.4004438,
    "lng": 127.1068645,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 국내산 최상급 장어뿐 아니라 소고기도 함께 즐길 수 있는 곳!  ✔️ 장어가 정말 실하고 통통함! 직원분이 처음부터 다 구워주셔서 먹기도 편함 ",
      "[4★] 25.08.22방문(4/5) 자포니카 민물장어 1kg-99,000원 장어탕(매콤)-12,000원 전복라면-7,000원원  8월 22일 점심식사로",
      "[4★] 판교테크노밸리에서 숯불구이장어를 먹을수있는곳..사진은 4인이 함께 먹은 장어 1.5kg과 후식으로 먹은 장어탕..쌈을 비롯한 밑반찬은 셀프코너에"
    ],
    "rv": [
      "[5.0★] 국내산 최상급 장어뿐 아니라 · 실하고 통통함 · 처음부터 다 구워주셔서 먹기",
      "[4.0★] 방문(/) 자포니카 민물장어",
      "[4.0★] 숯불구이장어를 먹을수있는곳 · 인이 함께 먹은 장어 · 먹은 장어탕"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "강산",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 55,
    "addr": "이매2동 판교로 442",
    "hours": "AM 11:00 ~ PM 10:30",
    "tel": "031-706-1889",
    "priceRange": "12000~22000",
    "lat": 37.4052114,
    "lng": 127.1228741,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 생 오겹, 목실, 항정살 등 고기가 맛있구요, 김치찌개, 된장찌개 등 사장님의 음식 솜씨가 일품입니다.  가족끼리 식사하기 좋은 곳이니 직접 방",
      "[4★] 동네에서 고기먹을 일 있으면 들르세요. 목살이랑 껍데기가 맛있습니다.",
      "[5★] 이매동 상가에 있는 오래된 동네 고기구이집.  이사온이후 15년 넘게 주방지키시는 여사장님 덕분에 언제 방문해도 실망하지 않아요. 🩵  점심엔"
    ],
    "rv": [
      "[5.0★] 생 오겹, 목실, 항정살 등 · 가족끼리 식사하기 좋은 곳이",
      "[4.0★] 고기먹을 일 있으면 들르세요 · 맛있습니다",
      "[5.0★] 오래된 동네 고기구이집 · 이사온이후 년 넘게 주방지키"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "피자헛 분당백현점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.2,
    "cnt": 48,
    "addr": "백현동 동판교로52번길 11",
    "hours": "AM 11:00 ~ PM 10:30",
    "tel": "031-8017-8770",
    "priceRange": "15000~25000",
    "lat": 37.3868932,
    "lng": 127.1145394,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[3★] 가까운곳에 피자헛 매장이 있어서 좋고 오늘의 메뉴는 방문포장시 50%할인이라 더 좋고..",
      "[5★] 포장 주문 받아오기 편리한 곳입니다.",
      "[5★] 할인때문에 거의 테이크아웃 하는편인데 항상 친절하고 시간도 정확해요"
    ],
    "rv": [
      "[3.0★] 가까운곳에 피자헛 매장이 있",
      "[5.0★] 포장 주문 받아오기 편리한",
      "[5.0★] 할인때문에 거의 테이크아웃"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "박가부대찌개 판교라스트리트점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.2,
    "cnt": 46,
    "addr": "백현동 530 라스트리트",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-704-9806",
    "priceRange": "12000~22000",
    "lat": 37.3943282,
    "lng": 127.1088987,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 어둑한 분위기의 식당으로, 음식은 무난한 편입니다. 직원분들께서 모두 친절하시고, 부대찌개를 좋아하신다면 괜찮은 선택이 될 것 같습니다. 다만,",
      "[5★] 판교 라스트리트 상가 음식점중에서 나름 인기가 많은 음식점입니다 점심시간에도 사람이 많고 대기시간이 좀 있을 정도로... 수제햄의 경우 양이 푸",
      "[3★] 무난한 부대찌개 집입니다. 인수대로 주문시 라면사리도 무제한 입니다."
    ],
    "rv": [
      "[4.0★] 어둑한 분위기의 식당으로, · 직원분들께서 모두 친절하시고",
      "[5.0★] 음식점중에서 나름 인기가 많",
      "[3.0★] 무난한 부대찌개 집 · 인수대로 주문시 라면사리도"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "담소나루",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 41,
    "addr": "판교동 564-2",
    "hours": "AM 10:00 ~ PM 9:00",
    "tel": "031-8017-3651",
    "priceRange": "12000~22000",
    "lat": 37.3917782,
    "lng": 127.0989469,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 육개장 먹었는데 평범합니다~국물 깔끔. 고사리가 많이 들어있음. 동네분들 직장인들이 많아요.",
      "[4★] 우연히 발견한 식당ㅡ 손님도 많고 왠지 맛있을거같아 들러서 김치전골을 먹었는데 김치와고기가 푹 익어서 맛있었다 밥한그릇 뚝딱 먹었다 다음에는 갈",
      "[4★] 김치찌개가 매우 맛있네요. 김치가 익기까지 배고픔 참기가 조금은 힘들었지만 오래 끓일 수록 점점 맛있어지는게 잘 느껴졌어요. 간단한 샐러드와 드"
    ],
    "rv": [
      "[3.0★] 육개장 먹었는데 평범합니다국 · 많이 들어있음 · 많아요",
      "[4.0★] 우연히 발견한 식당ㅡ 손님도",
      "[4.0★] 매우 맛있 · 익기까지 배고픔 참기가 조금"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "자연산산꼼장어",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 35,
    "addr": "삼평동 116-3",
    "hours": "영업시간 확인 필요",
    "tel": "031-702-9294",
    "priceRange": "12000~22000",
    "lat": 37.39801859999999,
    "lng": 127.1116679,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 회식으로갔는데 여러가지 시켜먹기 좋음. 거의 다 구워져서 나오기때문에 음식이 나오기까지 시간은 많이걸리지만 덕분에 편하게 먹을수 있는 장점이 있",
      "[5★] 가격과 맛 가심비 잡는 곳 돼지갈비 300그램에 15,000원  판교에 이런곳 없어요  가격이 싸도 다 구워져서 나오고 맛도 좋아요  돼지갈비 ",
      "[4★] 맛은 그저그러했다. 서빙하는 직원들이 내국인은 아닌 듯 했지만 친절했다."
    ],
    "rv": [
      "[5.0★] 회식으로갔는데 여러가지 시켜 · 거의 다 구워져서 나오기때문",
      "[5.0★] 맛 가심비 잡는 곳 돼지갈비",
      "[4.0★] 그저그러했다 · 직원들이 내국인은 아닌 듯"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "더피크닉",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 30,
    "addr": "삼평동",
    "hours": "AM 10:30 ~ PM 9:30",
    "tel": "031-628-1010",
    "priceRange": "12000~22000",
    "lat": 37.4001844,
    "lng": 127.1068058,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 저탄고지 식단 도전 중이라 가봤는데 정말 맛있고 푸짐하게 주시네요. 오믈렛과 오므라이스 중 선택할 수 있는 점이 가장 좋고, 오믈렛은 밥 대신 ",
      "[5★] 평일 늦은 점심 시간에 방문했습니다. 키오스크에서 주문하고 자리를 잡고 기다리면 음식이 완성되면 직접 가져오셔야 합니다. 물, 수저, 휴지도 매",
      "[5★] 가격은 좀 비싸지만 건강해지는 기분이 듬. 맛은 전체적으로 조금 달지만 맛있음. 판교에서 보기 드문 샐러드집. 여자손님이 90%임. 웨이팅은 없"
    ],
    "rv": [
      "[5.0★] 저탄고지 식단 도전 중이라 · 오므라이스 중 선택할 수 있",
      "[5.0★] 점심 시간에 방문했습니다 · 주문하고 자리를 잡고 기다리 · 물, 수저, 휴지도 매",
      "[5.0★] 좀 비싸지만 건강해지는 기분 · 전체적으로 조금 달지만 맛있 · 보기 드문 샐러드집"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "아르틴",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 29,
    "addr": "대왕판교로606번길 58 판교푸르지오월드마크 107호",
    "hours": "휴무일",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3952503,
    "lng": 127.1137597,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 빈티지 가구들이 가득하고 곳곳에 보라색 포인트가 기분좋은 카페. 다음엔 브런치를 먹으러 가야겠습니다.",
      "[5★] 엄청 맛있고 친절하지만 가격대가 좀 있고 음식이 너무 늦게 나와요",
      "[4★] 브런치집 먹을 만한데 단맛이 너무 강해서 약간 질릴 수 있는 맛"
    ],
    "rv": [
      "[4.0★] 가득하고 곳곳에 보라색 포인 · 먹으러 가야겠습니다",
      "[5.0★] 맛있고 친절하지만 가격대가",
      "[4.0★] 만한데 단맛이 강해서 약간"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "슈퍼타이 판교테크노벨리점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 23,
    "addr": "삼평동 700",
    "hours": "영업시간 확인 필요",
    "tel": "031-603-0792",
    "priceRange": "12000~22000",
    "lat": 37.404102,
    "lng": 127.1085839,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교에서 베스트5안에 들어오는 식당이라고 생각된다. 태국음식중에서는 당연히 1등! 다수의 인원들과 같이 다양하게 주문해서 나눠먹는것을 추천! 음",
      "[4★] #경기도 #판교 #슈퍼타이  \\\"꽤나 괜찮은 한국형 타이음식\\\"  판교에 라는 이름의 타이식당이 둘이 있다. 음식의 모습을 보니 자매식당이라는 것을",
      "[5★] 똠양꿍 쌀국수는 가히 최고라고 할 수 있습니다! 새콤하고, 매콤하고 아주 시원하고 맛있었습니다. 볶음밥도 맛있었어요. 재방문 무조건입니다."
    ],
    "rv": [
      "[5.0★] 베스트안에 들어오는 식당이라 · 당연히 등 · 같이 다양하게 주문해서 나눠",
      "[4.0★] 한국형 타이음식\"  판교에 · 보니 자매식당이라는 것을",
      "[5.0★] 가히 최고라고 할 수 있습니 · 새콤하고, 매콤하고 아주 시 · 볶음밥도"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "다연",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 22,
    "addr": "대왕판교로 660 유스페이스 1 1층 104호",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-724-2780",
    "priceRange": "12000~22000",
    "lat": 37.4007641,
    "lng": 127.1064533,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 직장인들 많은 판교테크노밸리에 있는 고깃집 들어가보니 곱창고랑 같이 운영되고 있어서 읭??했네요 주말이라 사람이 없어서 고기 다 구워주셔서 편하",
      "[4★] 숙성고기가 맛있고 직원이 맛있게 잘 구워줍니다. 갈치속젓, 와사비 등 여러가지 맛으로 함께 먹을 수 있어서 좋습니다.",
      "[4★] 점심 제육쌈밥 8,000원 가격이 너무 좋네요! 야채도 푸짐하게 주고 맛도 좋고, 마지막 아이스크림까지, 짱짱짱!!"
    ],
    "rv": [
      "[3.0★] 판교테크노밸리에 있는 고깃집",
      "[4.0★] 맛있고 직원이 맛있게 잘 구 · 갈치속젓, 와사비 등 여러가",
      "[4.0★] 점심 제육쌈밥 ,원 가격이 · 야채도 푸짐하게 주고 맛도"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "블레도르",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 20,
    "addr": "백현동 560",
    "hours": "휴무일",
    "tel": "031-704-7228",
    "priceRange": "12000~22000",
    "lat": 37.3864132,
    "lng": 127.1114554,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 세상 맛있어요 사장님 케익 시식도 해주시고 넘 좋으시네요 ^^ 밀푀유케익 사왔는데 딸기치즈 시식해보니 그것도 못지 않아서 다음엔 그걸로 사려구요",
      "[4★] 밀퓌유 케익이 너무 맛있네요 생크림은 달달하고 부드럽습니다  계절에 따라서 딸기와 체리를 넣어서 만든다고 하네요  다른 것은 안 먹어 봐서 모르",
      "[5★] 사장님이 직접 나오셔서 케잌은 국내 최고라고 자부하셨는데 밀푀유 케잌은 딱 국내 최고 정도, 근데 쉬폰 치케가 가히. 천상의맛"
    ],
    "rv": [
      "[5.0★] 세상 맛있어요 사장님 케익",
      "[4.0★] 맛있네요 생크림은 달달하고",
      "[5.0★] 직접 나오셔서 케잌은 국내 · 천상의맛"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "서울전통육개장판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 17,
    "addr": "삼평동 678 삼환 하이 펙스 A 동 지하 1 층 108-1 호",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-696-0343",
    "priceRange": "12000~22000",
    "lat": 37.4022131,
    "lng": 127.1104629,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 친절하시고 따끈한 국물에 배불리 먹고 갑니다.빈그릇 사진은 육개장였구요. 추가한 사진은 재방문해서 먹은 육칼국수랍니다.",
      "[3★] 맛 ** 서비스 ***  육개장 칼국수인데 사골 국물에 칼국수를 먹은 느낌. 얼큰하고 칼칼한 육개장 맛이 안나요 ㅜㅜ",
      "[5★] 국물이 진짜 찐하다. 다른 프렌차이즈보다 훨씬 찐하고 맛있다. 반찬도 좋고 사장님도 넘 좋으시다."
    ],
    "rv": [
      "[5.0★] 친절하시고 따끈한 국물에 배 · 육개장였구요 · 재방문해서 먹은 육칼국수랍니",
      "[3.0★] 맛 ** 서비스 ***  육 · 얼큰하고 칼칼한 육개장 맛이",
      "[5.0★] 찐하다 · 다른 프렌차이즈보다 훨씬 찐 · 반찬도 좋고 사장님도 넘 좋"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "찌마기 판교역점",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.2,
    "cnt": 10,
    "addr": "대왕판교로606번길 10",
    "hours": "평일 AM 11:00 ~ PM 11:00 / 주말 PM 3:00~11:00",
    "tel": "050-71446-5457",
    "priceRange": "12000~22000",
    "lat": 37.3954846,
    "lng": 127.1082023,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 다른 찌마기 매장에 비해 간소화된 느낌의 매장입니다. 콜키지 한병은 무료로 가능했습니다. (확인필요) 지역이 판교인만큼 가격대는 있는 편입니다.",
      "[4★] 친절하시고 가게 위생상태 매우 청결해서 좋았습니나 조개찜, 석화찡,음식맛도최고 산낙지회는 너무싱싱해서 맛있어요 무조건 재방문 맛있는 조개찜 25",
      "[5★] 여기 조개가 너무 맛있고 사장님도 너무 친절해서 매일매일 가고싶은 곳 내마음의 애착조개찜집 되었어요❤️ (사장님 잘생기심) 가게는 깔끔한 보통의"
    ],
    "rv": [
      "[4.0★] 다른 찌마기 매장에 비해 간 · 무료로 가능했습니다 · 판교인만큼 가격대는 있는 편",
      "[4.0★] 친절하시고 가게 위생상태 매",
      "[5.0★] 맛있고 사장님도 친절해서 매"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "옥소반 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 9,
    "addr": "대왕판교로606번길 58",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~10:00",
    "tel": "050-71476-4177",
    "priceRange": "12000~22000",
    "lat": 37.39552179999999,
    "lng": 127.113649,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 스키야키 2인분을 주문해서 식사했습니다. 입장 시 방문 이력을 먼저 확인해 주시고, 처음 방문한 손님에게는 메뉴 설명과 간단한 조리 방법을 안내",
      "[5★] 주말 8시쯤 방문했더니 기다리지 않고 먹었어요 늦은 시간이었지만 테이블 반이상 차있었어요  메뉴는 샤브샤브와 스키야키예요 저는 스키야키를 인원수",
      "[5★] 최근 먹었던 외식 중에 가장 만족도가 높았던 집!  일단 서버분들이 너무 친절하시고 설명 잘해주셔서,  스키야키를 처음 시켜 먹는데 정말 맛있게"
    ],
    "rv": [
      "[4.0★] 주문해서 식사했습니다 · 먼저 확인해 주시고, 처음",
      "[5.0★] 주말 시쯤 방문했더니 기다리",
      "[5.0★] 최근 먹었던 외식 중에 가장 · 친절하시고 설명 잘해주셔서,"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "Hooked Poke Pangyo",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 6,
    "addr": "2f, 145 판교역로",
    "hours": "AM 11:00 ~ PM 2:30, PM 4:30~9:00",
    "tel": "031-706-5245",
    "priceRange": "12000~22000",
    "lat": 37.39376769999999,
    "lng": 127.108815,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교-분당권 포케들 중 1위라고 생각합니다. 맛있고 양도 많은데 가격도 부담스럽지 않아서 정말 자주 가요. ☺️🫶🏼",
      "[1★] 회사와 가까운 것 원툴로 특별히 대단치 않은 맛 버섯과 두부는 먹을만하지만 돼지고기는 정말 비추천",
      "[4★] 포케 좋아요~~ 해조류 많이 들어가는 구성이라 특이하고 좋습니당ㅎㅎ"
    ],
    "rv": [
      "[5.0★] 판교-분당권 포케들 중 위라 · 맛있고 양도 많은데 가격도",
      "[1.0★] 가까운 것 원툴로 특별히 대",
      "[4.0★] 포케 좋아요 해조류 많이 들"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "아브뉴프랑 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 4076,
    "addr": "동판교로177번길 25",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-8016-0101",
    "priceRange": "12000~22000",
    "lat": 37.3972827,
    "lng": 127.1135331,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "SNS맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 아브뉴프랑에선 주차비가 헬이라는 말 듣고 미리 제2주차장에 주차함. 여긴 정산한번 하면 5시간무료. 식당가 많은데 판교직장인 기준이라 가격이 저",
      "[5★] 너누 맛있고 직원 응대가 좋아서 올려드려요. 예약하면 할인제도가 이ㅛ어요.",
      "[5★] 맛있고 다양한종류의 음식들 그리고 중앙 중정 공간의 여유로움이 좋은 곳 중정공간에서 잔잔한 음악과 함께 커피도 좋네요"
    ],
    "rv": [
      "[4.0★] 아브뉴프랑에선 주차비가 헬이 · 여긴 정산한번 하면 시간무료 · 많은데 판교직장인 기준이라",
      "[5.0★] 너누 맛있고 직원 응대가 좋 · 이ㅛ어요",
      "[5.0★] 맛있고 다양한종류의 음식들"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "아웃백스테이크하우스 분당AK점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.1,
    "cnt": 1607,
    "addr": "황새울로360번길 42 AK플라자 분당점 5층",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "031-8023-2800",
    "priceRange": "25000~45000",
    "lat": 37.38486749999999,
    "lng": 127.1234901,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "리뷰많음",
      "SNS맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 오랫만에 방문한 아웃백이었는데 직원분들 너무 친절하셨고 매장도 오픈한지 얼마되지 않아 깔끔하며 널직해서 여유있게 식사하기 좋았음 아이들 데리고 ",
      "[5★] 생일자가 있어 예약하려니 일반 예약은 자리가 없을 정도로 손님이 많습니다. 토마호크 스테이크 주문으로 예약했는데 비주얼과 맛이 어마어마합니다. ",
      "[4★] 오랜만에 들른 아웃백. 가격이 많이 올라 조금 부담스럽긴 하지만 점점 사라지는 대형 외식매장에서 먹는 스테이크가 그리웠는지 맛있게 잘 먹었습니다"
    ],
    "rv": [
      "[4.0★] 오랫만에 방문한 아웃백이었는",
      "[5.0★] 있어 예약하려니 일반 예약은 · 토마호크 스테이크 주문으로",
      "[4.0★] 오랜만에 들른 아웃백 · 많이 올라 조금 부담스럽긴"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "샘밭막국수 판교점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.1,
    "cnt": 704,
    "addr": "서판교로44번길 13",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-8017-1712",
    "priceRange": "15000~25000",
    "lat": 37.3908424,
    "lng": 127.0991083,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 막국수 곱배기 주문. 깔끔한 맛의 양념과 메밀 함량이 높아 뚝뚝 잘 끊어지고 상대적으로 얇은 면발. 자극적이지 않고 슴슴하고 먹으면서 느껴지는 ",
      "[5★] 막국수가 자극적이지 않고 맛있습니다 편육도 도툼하고 부드럽고 맛있습니다 막국수 단품은 양이 좀 많고, 막국수 정식메뉴는 국수양은 조금 적지만 편",
      "[5★] 정식(1만9000원)을 주문하면 막국수와 편육, 녹두전이 함깨 나옵니다. 녹두전은 얇지만 바삭하게 잘 굽혔고, 편육은 부드럽고 따뜻해 좋았습니다"
    ],
    "rv": [
      "[5.0★] 막국수 곱배기 주문 · 메밀 함량이 높아 뚝뚝 잘 · 자극적이지 않고 슴슴하고 먹",
      "[5.0★] 자극적이지 않고 맛있습니다",
      "[5.0★] 주문하면 막국수와 편육, 녹 · 얇지만 바삭하게 잘 굽혔고,"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "이탈리 현대백화점 판교점 (Eataly Pangyo)",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.1,
    "cnt": 530,
    "addr": "백현동 판교역로 146번길 20",
    "hours": "AM 10:30 ~ PM 8:00",
    "tel": "031-5170-1061",
    "priceRange": "12000~22000",
    "lat": 37.3930826,
    "lng": 127.1122563,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[2★] Eataly를 이탈리안 음식점으로만 구분 하는것 부터 틀렸다. Eataly는 이탈리아 식재료와 음식 문화를 “누구나 쉽게 접근 가능한 형태”로 ",
      "[5★] 가족과 같이 식사하기좋습니다. 토마토베이스로 만든 피자 파스타 다 좋네요. 색다른맛이었어요 사진은 근데 커피만있네요 ㅎㅎ 커피도 괜찮았습니다. ",
      "[4★] 도우가 조금 두껍긴 하지만 피자맛은 중상급. 마르게리타는 치즈가 조금 더 풍부하면 좋겠다. 음식 대비 서빙의 서비스 퀄리티는 낮은 편. 프로페셔"
    ],
    "rv": [
      "[2.0★] 를 이탈리안 음식점으로만 구 · 음식 문화를 “누구나 쉽게",
      "[5.0★] 같이 식사하기좋습니다 · 토마토베이스로 만든 피자 파 · 색다른맛이었어요 사진은 근데",
      "[4.0★] 조금 두껍긴 하지만 피자맛은 · 치즈가 조금 더 풍부하면 좋 · 음식 대비 서빙의 서비스 퀄"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "매드포갈릭 판교라스트리트점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 486,
    "addr": "대왕판교로 606번길 10 라스트리트 1동 219호",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-703-8920",
    "priceRange": "25000~45000",
    "lat": 37.39511210000001,
    "lng": 127.109272,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 파스타 맛집이고 파스타 맛집이었다. 갈릭 브래드 맛집이고, 맛집이었다.  다양한 음식들이 있겠지만 파스타가 정말 맛있다. 2가지 종류의 파스타를",
      "[5★] 친절하고 맛있다. 아웃백보다 더 낫네 버라이어티 갈릭라이스 갈릭스테이크 고르곤피자 갈릭스노잉피자 크랩앤랍스터 스파게티(별루였다) 댄싱살사라이스 ",
      "[3★] 판교 라스트리트 타워1에 있고 주차가 매우편리해요. 매장이 넓고 3월 토요일 1시쯤 갔는데 대기는 없었어요. 음식맛은 보통. 까르보나라가 너무 "
    ],
    "rv": [
      "[5.0★] 파스타 맛집이고 파스타 맛집 · 갈릭 브래드 맛집이고, 맛집 · 있겠지만 파스타가 맛있다",
      "[5.0★] 친절하고 맛있다 · 아웃백보다 더 낫네 버라이어",
      "[3.0★] 판교 라스트리트 타워에 있고 · 넓고 월 토요일 시쯤 갔는데 · 보통"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "써브웨이 분당서현점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 483,
    "addr": "서현동 서현로 184 엘지분당에클라트",
    "hours": "평일 AM 8:00 ~ PM 11:00 / 주말 AM 8:00 ~ PM 10:00",
    "tel": "031-709-2220",
    "priceRange": "15000~25000",
    "lat": 37.3883855,
    "lng": 127.123934,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 새로 바뀐 레이아웃이 좀 더 주문하기 어렵더라구요.. 기다리는 부분이 좁은 느낌? 그래도 친절하고 깨끗해서 좋았어요.",
      "[1★] 샌드위치 다 먹을때까지 소스가 안 나와요 분명 핫칠리 두줄 렌치 한줄 뿌려달라고 했는데. 성의있게 좀 만들어 주셨으면 좋겠네요.",
      "[5★] 점심때라 그런가 엄청 바뻐보이고... 주방에 직원분들 다닥다닥 붙어서 그 와중에 열심히 만드시는 느낌이. 오픈한지 얼마 안되었나 싶은게 본사직원"
    ],
    "rv": [
      "[4.0★] 좀 더 주문하기 어렵더라구요 · 부분이 좁은 느낌 그래도 친",
      "[1.0★] 샌드위치 다 먹을때까지 소스 · 성의있게 좀 만들어 주셨으면",
      "[5.0★] 바뻐보이고 · 주방에 직원분들 다닥다닥 붙 · 오픈한지 얼마 안되었나 싶은"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "송추가마골 인 어반 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 463,
    "addr": "판교역로 145",
    "hours": "AM 11:15 ~ PM 9:45",
    "tel": "031-705-8503",
    "priceRange": "25000~45000",
    "lat": 37.39430979999999,
    "lng": 127.1093655,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 25년7월27일 일요일 방문. 가깝고 주차가 편하고, 회사 페이코 식권 포인트로 결재가 가능해서 자주 가는 고기집. 큰 접시에 사이드 메뉴들 잘",
      "[5★] 평일에 식사 하러 종종 갔었지만 고기를 먹으러 간 것은 처음이에요.  인테리어도 세련되고 직원분들 모두 친절했습니다.  가마골 갈비와 모듬 한우",
      "[4★] 기대이상으로 맛있네요. 점심시간이었는데 식사메뉴는 대기시간 짧아서 좋았어요. 매콤한 시레기갈비탕 적극 추천합니다. 국물이 시원하고 맛있어요. 갈"
    ],
    "rv": [
      "[3.0★] 년월일 일요일 방문 · 편하고, 회사 페이코 식권 · 큰 접시에 사이드 메뉴들 잘",
      "[5.0★] 평일에 식사 하러 종종 갔었 · 인테리어도 세련되고 직원분들 · 모듬 한우",
      "[4.0★] 맛있 · 점심시간이었는데 식사메뉴는 · 매콤한 시레기갈비탕 적극 추"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "돈블랑 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 461,
    "addr": "대왕판교로606번길 10",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-703-7722",
    "priceRange": "12000~22000",
    "lat": 37.3954226,
    "lng": 127.1087792,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 고기를 구워 주시기는 하나 끝까지 챙겨 주시지는 않고 뒤집으라고 하시네요. 고기의 잡내가 불판위에 척~ 올라 왔을 때 확~ 느껴집니다. 고기 먹",
      "[5★] 모임으로 방문해서 진짜 전체적으로 맛있게 잘 먹고 왔다!  직원분 대응 정말 좋았고, 고기도 진짜 맛있었다. 매장도 크고, 회식하기에도 좋은 구",
      "[3★] 240822 thu 18:20  흠. 널찍하니 회식하기 괜찮습니다만 우리가 방문했을땐 사람이 많아서 그런지..  아쉬운 부분이 꽤 있었습니다. "
    ],
    "rv": [
      "[3.0★] 구워 주시기는 하나 끝까지 · 불판위에 척 올라 왔을 때 · 고기 먹",
      "[5.0★] 방문해서 전체적으로 맛있게 · 직원분 대응 좋았고, 고기도 · 매장도 크고, 회식하기에도",
      "[3.0★] 널찍하니 회식하기 괜찮습니다 · 꽤 있었습니다"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "달구벌뭉티기",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 432,
    "addr": "황새울로319번길 6",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "031-709-9257",
    "priceRange": "25000~45000",
    "lat": 37.3854283,
    "lng": 127.1207334,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 정육점식당 가성비가 좋고 실내 테이블이 구분되어 있어서 프라이빗하고 코로나바이러스 사태에 사회적거리띄기가 잘되고 있습니다. 음식은 깔끔하고 친절",
      "[5★] 한우맛집!! 가격도 좋고 서비스도 좋다. 상차림비가 있다.",
      "[4★] 지인들과 오랜만에 식사를 위해 방문했습니다. 한우꽃등심 모듬 구이를 선택했는데 고기가 정말 맛있고 식감이 너무 좋았습니다. 그래서 그런지 자리는"
    ],
    "rv": [
      "[4.0★] 좋고 실내 테이블이 구분되어 · 깔끔하고 친절",
      "[5.0★] 한우맛집 · 가격도 좋고 서비스도 좋다 · 있다",
      "[4.0★] 오랜만에 식사를 위해 방문했 · 한우꽃등심 모듬 구이를 선택 · 그래서 그런지 자리는"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "미정국수 분당서현점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 420,
    "addr": "서현동 251-3",
    "hours": "24시간 영업",
    "tel": "031-708-2410",
    "priceRange": "10000~15000",
    "lat": 37.388337,
    "lng": 127.1237381,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 빨리 나오고 맛도 좋습니다^^",
      "[5★] 저렴하고 푸짐하네요 육수도 강추",
      "[5★] 가성비 너무 좋죠 제육도 자극적인 맛이고 세트로 드시면 저렴하고 배불러요^^"
    ],
    "rv": [
      "[5.0★] 빨리 나오고 맛도 좋습니다",
      "[5.0★] 저렴하고 푸짐하네요 육수도",
      "[5.0★] 가성비 좋죠 제육도 자극적인"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "홀썸치킨",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.1,
    "cnt": 400,
    "addr": "South Korea",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "031-8016-6400",
    "priceRange": "15000~25000",
    "lat": 37.3950985,
    "lng": 127.1137697,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야장",
      "점심",
      "한식",
      "혼밥",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 고급 레스토랑 분위기나는 치킨집입니다. 집이나 회사 근처에 이런 곳이 있으면 자주 가겠는데... 음식들도 꽤 맛있습니다.",
      "[4★] #250914 (일) 오후 치킨도 맛있는데, 사이드 메뉴인 허니윙도 참 맛있다☺️포장해서 먹는데 맛있었다.",
      "[5★] 가격은 다소 비싸게 느껴지지만 그만큼 맛있습니다. 기본적으로 닭고기에 간이 되어있어 깊은 맛이 납니다. 매장 넓습니다."
    ],
    "rv": [
      "[4.0★] 고급 레스토랑 분위기나는 치 · 집이나 회사 근처에 이런 곳 · 음식들도 꽤 맛있습니다",
      "[4.0★] # (일) 오후 치킨도 맛있",
      "[5.0★] 다소 비싸게 느껴지지만 그만 · 닭고기에 간이 되어있어 깊은 · 매장 넓습니다"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "하남돼지집 분당서현점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 326,
    "addr": "서현동 268-5",
    "hours": "PM 4:30~11:00",
    "tel": "031-707-3930",
    "priceRange": "15000~25000",
    "lat": 37.3836364,
    "lng": 127.1219841,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 프렌차이즈라 크게 다른 부분 없습니다 종업원은 어리며 친절합니다만 융통성과 서빙의 기본이 부족해 보입니다  가령 고기를 구워주는 가게 특성상 고",
      "[5★] 하남돼지집 다른지점도 많이 가봤는데(후드 없는곳도 있음) 이 지점은 진짜 맛있고 친절하고 청결하고 모두 최고였어요! 주차는 기계식 있고 suv는",
      "[3★] 생각하던 것 보다 고기 맛도 그렇고 분위기도 그냥 그랬습니다. 초반의 좀 고급진 이미지보다 이제 약간 고기뷔페집 느낌?이 들었고 테이블 환풍기가"
    ],
    "rv": [
      "[3.0★] 프렌차이즈라 크게 다른 부분",
      "[5.0★] 하남돼지집 다른지점도 많이 · 기계식 있고 는",
      "[3.0★] 생각하던 것 보다 고기 맛도 · 초반의 좀 고급진 이미지보다"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "바스버거 판교테크노밸리점",
    "type": "양식·버거",
    "e": "🍝",
    "rt": 4.1,
    "cnt": 288,
    "addr": "삼평동 유스페이스1 지하 670 KR 1층 128-3호",
    "hours": "평일 AM 11:00 ~ PM 9:15 / 주말 AM 11:00 ~ PM 9:00",
    "tel": "031-628-1944",
    "priceRange": "15000~25000",
    "lat": 37.40074699999999,
    "lng": 127.106613,
    "cat": [
      "버거",
      "양식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] - 평일(금) 11am 방문. 11:30즈음 매장 꽉 참 - 넓은 편은 아님 - 저렴하다 할 수는 없지만 수제버거 고려 가성비  맛있고 가격대비",
      "[5★] 2024년5월 평일 점심 시간에 방문했습니다. 자리에서 키오스크로 주문하고 결제까지 하는 시스템입니다. 입구에 무료로 드실 수 있는 감자튀김이 ",
      "[4★] 2019년 리뷰: 식전 포테토칲이 대만족. 버거는 평균이상. 짭짤한게 미국맛에 가까움. 음료수, 감튀 무한리필... 이정도면 만족. 23년 7월"
    ],
    "rv": [
      "[5.0★] - 평일(금)  방문 · 즈음 매장 꽉 참 - 넓은",
      "[5.0★] 년월 평일 점심 시간에 방문 · 키오스크로 주문하고 결제까지 · 입구에 무료로 드실 수 있는",
      "[4.0★] 년 리뷰 식전 포테토칲이 대 · 평균이상 · 짭짤한게 미국맛에 가까움"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "신도세기 판교역점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 274,
    "addr": "판교동 152",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-622-7188",
    "priceRange": "12000~22000",
    "lat": 37.3944729,
    "lng": 127.1101793,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 고기도 맛있게 구워 주시고 고기도 아주 맛있었어요 그리고 콜키지도 잘 이용 했어요 오픈형 자리 지만 얘기 하는데 전혀 불편하지 않았습니다",
      "[3★] 고급스러운 분위기로 직장인 회식장소로도 좋음. 종류별소스와 고기, 직접구워주시는 서비스.. 자리에서 편안하게 먹고 마시면 됨 주차공간 널널하고 ",
      "[4★] 고급스러운 인테리어의 돼지고기집. 숄더랙과 듀록오겹살, 듀록목살을 주문 했습니다. 세 부위를 동시에 구운 후, 숄더랙 > 목살 > 삽겹살 순서대"
    ],
    "rv": [
      "[5.0★] 고기도 맛있게 구워 주시고",
      "[3.0★] 고급스러운 분위기로 직장인 · 고기, 직접구워주시는 서비스 · 편안하게 먹고 마시면 됨 주",
      "[4.0★] 고급스러운 인테리어의 돼지고 · 듀록오겹살, 듀록목살을 주문 · 동시에 구운 후, 숄더랙"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "스시쿤",
    "type": "일식",
    "e": "🍣",
    "rt": 4.1,
    "cnt": 236,
    "addr": "대왕판교로 660",
    "hours": "AM 12:00 ~ PM 3:00, PM 6:00~10:00",
    "tel": "031-628-6972",
    "priceRange": "12000~22000",
    "lat": 37.4006358,
    "lng": 127.1067517,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 부모님, 조부모님 모시고 가기에 굳굳. 맛도 나쁘지 않고 직원분들이 무지 친절하심. 판교역에서 천천히 걸어서 15분 거리. 주차도 지원해주심.",
      "[3★] 스시쿤 정자점에서 먹었던 런치 오마카세가 만족스러워서 판교점에서도 런치 오마카세를 예약했다. 오마카세를 먹을 땐 새로운 맛과 새로운 경험을 기대",
      "[5★] 주말 점심시간 이용했는데 조용하고 음식도 다 맛났어요. 초밥뿐 아니라 여러가지 해물을 맛볼수있었어요"
    ],
    "rv": [
      "[4.0★] 부모님, 조부모님 모시고 가 · 맛도 나쁘지 않고 직원분들이 · 천천히 걸어서 분 거리",
      "[3.0★] 먹었던 런치 오마카세가 만족 · 먹을 땐 새로운 맛과 새로운",
      "[5.0★] 주말 점심시간 이용했는데 조 · 초밥뿐 아니라 여러가지 해물"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "조박사짬뽕짜장",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 4.1,
    "cnt": 235,
    "addr": "삼평동 137-6",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "010-3700-2568",
    "priceRange": "12000~22000",
    "lat": 37.3957765,
    "lng": 127.116604,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 차돌짬뽕 국물이 진하고 매콤해서 맛있습니다. 해장하러 갈때마다 생각납니다. 탕수육도 바삭한게 맛있어요. 짬뽕양도 많아서 만족합니다.",
      "[4★] 일반적인 중국음식점 입니다. 가수 잔나비 그룹멤버의 가족이 운영하는 곳이라 곳곳에 잔나비의 사진이 많이 붙어있어서 구경하는 재미가 있습니다. 매",
      "[5★] 짬뽕 양이 세숫대야마냥 큰 그릇에 나옴 단순 그릇만 큰게 아니라 해물양도 어마어마함 국물은 그리 맵지 않아서 좋고 수제비 추가해서 먹으니 더욱 "
    ],
    "rv": [
      "[5.0★] 진하고 매콤해서 맛있습니다 · 해장하러 갈때마다 생각납니다 · 탕수육도 바삭한게",
      "[4.0★] 일반적인 중국음식점 · 가수 잔나비 그룹멤버의 가족",
      "[5.0★] 세숫대야마냥 큰 그릇에 나옴"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "훠궈야 판교아브뉴프랑점",
    "type": "중식",
    "e": "🥟",
    "rt": 4.1,
    "cnt": 182,
    "addr": "동판교로177번길 25",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-701-3325",
    "priceRange": "15000~25000",
    "lat": 37.39717720000001,
    "lng": 127.1134365,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 깔끔하고, 친구랑 훠궈 먹기 좋은 곳이에요. 런치세트로 먹으니까 가격도 저렴해서 좋았어요! 볶음밥이랑 꿔바로우도 주셔서, 진짜 배터지게 먹고 왔",
      "[4★] 오리지널 국물은 훠궈 특유의 향이 너무 강해서 별로였는데 토마토탕, 버섯탕은 넘 맛있네요. 셀프로 만들어먹는 소스도 종류가 다양해서 좋았어요.",
      "[5★] 기본 모듬 훠궈에 꿔바로우 소자 먹었어요. 꿔바로우는 맛은 정말 좋은데 양이 살짝 아쉬워요. 훠궈는 홍마라 국물은 제일 안매운 맛으로 했는데도 "
    ],
    "rv": [
      "[5.0★] 깔끔하고, 친구랑 훠궈 먹기 · 런치세트로 먹으니까 가격도 · 볶음밥이랑 꿔바로우도 주셔서",
      "[4.0★] 훠궈 특유의 향이 강해서 별 · 소스도 종류가 다양해서 좋았",
      "[5.0★] 기본 모듬 훠궈에 꿔바로우 · 맛은 좋은데 양이 살짝 아쉬 · 홍마라 국물은 제일 안매운"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "담소소사골순대 판교테크노밸리점",
    "type": "분식",
    "e": "🥢",
    "rt": 4.1,
    "cnt": 180,
    "addr": "삼평동",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "",
    "priceRange": "10000~15000",
    "lat": 37.4041132,
    "lng": 127.0998041,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "가성비",
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 더 많은 정보는 검색창에 '해리주니'를 검색하세요~👉  판교 테크노밸리 일대에서 속 편한 한 끼 식사를 원할 때마다 찾는 맛집이 있습니다.  ",
      "[4★] 순대도 좋고 순대국도 무난. 의외로 육개장이 괜찮음. 담소의 실수(!)로 출시되었다는 문구가 농담이 아님 ㅎㅎ 해장용으로는 순대국보다 오히려 우",
      "[5★] 주말에도 열어서 좋다 맛있다 사람 몰릴 땐 정말 어마어마하게 사람이 많다 지하에서 골프 레슨 받고 가기에 딱 좋은 곳"
    ],
    "rv": [
      "[4.0★] 정보는 검색창에 '해리주니'",
      "[4.0★] 순대도 좋고 순대국도 무난 · 괜찮음 · 담소의 실수(",
      "[5.0★] 주말에도 열어서 좋다 맛있다"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "미쁜 선순대",
    "type": "분식",
    "e": "🥢",
    "rt": 4.1,
    "cnt": 178,
    "addr": "판교역로 240",
    "hours": "AM 9:30 ~ PM 9:30",
    "tel": "031-698-3969",
    "priceRange": "15000~25000",
    "lat": 37.4022375,
    "lng": 127.1107656,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "가성비",
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 삼환하이펙스a동 1층에 위치하였으며 12시쯤 갔는데 한팀 대기하였습니다. 미리 주문을 받아 음식은 빨리 나옵니다. 순대국이 깔끔하게 맛있습니다.",
      "[4★] 한 입 먹으면 우와 맛있어! 소리가 나옵니다. 그만큼 자극적으로 맛있어요. 슴슴맛을 좋아하는 분이 아니라면 누구든 좋아할 맛입니다. 판교 순대국",
      "[5★] 여지껏 살면서 먹어본 순대국밥중 가장맛있었어요. 제 소울푸드입니다. 판교 방문하는 분들은 무조건 드셔봤음 하네요. 기본적으로 다대기가 들어있어 "
    ],
    "rv": [
      "[4.0★] 삼환하이펙스동 층에 위치하였 · 받아 음식은 빨리 나옵니다 · 깔끔하게 맛있습니다",
      "[4.0★] 맛있어 · 나옵니다 · 좋아하는 분이 아니라면 누구",
      "[5.0★] 여지껏 살면서 먹어본 순대국 · 제 소울푸드 · 분들은 무조건 드셔봤음 하"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "스시선 판교",
    "type": "일식",
    "e": "🍣",
    "rt": 4.1,
    "cnt": 153,
    "addr": "Room 105, 판교로 375",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~9:30",
    "tel": "050-71398-8882",
    "priceRange": "12000~22000",
    "lat": 37.4042862,
    "lng": 127.1157817,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 접시당 1,300원. (2,000 & 3,000도 있음) 맛 있습니다! 근데 접시당 가격 싸다고 좋아할만하지는 않구요 접시당 스시 한 점입니다 ",
      "[3★] 2022.2. 초밥 포장주문으로 기다리면서 있는데 주방에서 일하는 분들의 모습이 썩~ 좋아보이진 않음. 자기들끼리 거친 농담도 하고 사장님인지는",
      "[5★] 가격이 저렴해서 간단하게 식사하기 좋아요 이날은 소라직화구이랑 대하직화구이가 맛있었어요"
    ],
    "rv": [
      "[4.0★] 접시당 ,원 · (, & ,도 있음) 맛 있 · 근데 접시당 가격 싸다고 좋",
      "[3.0★] 기다리면서 있는데 주방에서 · 자기들끼리 거친 농담도 하고",
      "[5.0★] 저렴해서 간단하게 식사하기"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "닥터로빈 시그니처 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 142,
    "addr": "동판교로177번길 25 108호",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "070-8803-6483",
    "priceRange": "25000~45000",
    "lat": 37.39764,
    "lng": 127.1136506,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 점심 시간 예약 후 가셔야 합니다.",
      "[4★] 저는 통단호박스프, 수제 햄버거 스테이크 토마토 파스타를 시켰어요.  👍🏻 단호박 스프는 정말 감동이에요. 크림이라기에는 많이 묽은 크림이 ",
      "[3★] 아브뉴프랑 1층에 위치한 곳. 아브뉴프랑 처음 생겼을 때부터 자리를 지키고 았는 파스타 체인점. 매콤한 크림 파스타가 맛있다. MSG를 사용하지"
    ],
    "rv": [
      "[5.0★] 점심 시간 예약 후 가셔야",
      "[4.0★] 통단호박스프, 수제 햄버거 · 감동 · 많이 묽은 크림이",
      "[3.0★] 아브뉴프랑 층에 위치한 곳 · 아브뉴프랑 처음 생겼을 때부 · 맛있다"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "인디테이블 판교아브뉴프랑점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 141,
    "addr": "삼평동 740",
    "hours": "평일 AM 11:00 ~ PM 3:00, PM 5:00~9:00 / 주말 AM 11:30 ~ PM 3:30, PM 5:00~9:00",
    "tel": "031-708-7022",
    "priceRange": "15000~25000",
    "lat": 37.3974097,
    "lng": 127.1133703,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 친구들과 저녁 식사하러 판교 아브뉴프랑에 위치한 인디테이블에 방문했습니다. 여럿이서 방문한 터라 패밀리세트를 주문했는데, 기대 이상으로 훌륭했어",
      "[5★] 실내깔끔하고 직원분들 친절하고 맛있어요. 네이버에서 하우스와인 쿠폰으로 인당 1잔씩 서비스 받았어요. 1층이라 편해요. 화장실은 같은 건물(아비",
      "[3★] 저녁 식사겸 들렸다. 향신료향은 적당하고, 난이 기대 이상으로 품질이 좋았다. 다만 탄두리 치킨은 화덕에 붙여서 만드는 게 아니라 철판에 구워서"
    ],
    "rv": [
      "[5.0★] 저녁 식사하러 판교 아브뉴프 · 여럿이서 방문한 터라 패밀리",
      "[5.0★] 실내깔끔하고 직원분들 친절하 · 하우스와인 쿠폰으로 인당 잔 · 층이라 편",
      "[3.0★] 저녁 식사겸 들렸다 · 적당하고, 난이 기대 이상으 · 화덕에 붙여서 만드는 게 아"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "마루심 판교점",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.1,
    "cnt": 138,
    "addr": "동판교로177번길 25 아브뉴프랑 판교점",
    "hours": "평일 AM 11:00 ~ PM 3:00, PM 5:00~10:00 / 주말 AM 11:00 ~ PM 10:00",
    "tel": "031-781-7998",
    "priceRange": "12000~22000",
    "lat": 37.39719739999999,
    "lng": 127.1134277,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[1★] 재방문 의사 없음 반포 본점과 마포점에서 만족스럽게 먹었기에 기대했건만 빈테이블이 너무 많아서 설마했는데, 파리날리는데는 다이유가 있음.  테이",
      "[5★] 아들 대학원 합격기념, 마루심 무지개 세트 식사. 합격한 아들은 과제 때문에 못 오고 신랑과 둘이 오붓하게 소주 한잔하며 그간의 노고를 서로 격",
      "[5★] 룸이 있어서 가족간 조용히 식사하기 좋습니다. 음식이 정갈하고 맛있으며 특히 장어가 맛있습니다. 다양하게 즐길 수 있고 양도 충분히 많이 나옵니"
    ],
    "rv": [
      "[1.0★] 재방문 의사 없음 반포 본점",
      "[5.0★] 아들 대학원 합격기념, 마루 · 과제 때문에 못 오고 신랑과",
      "[5.0★] 있어서 가족간 조용히 식사하 · 정갈하고 맛있으며 특히 장어 · 다양하게 즐길 수 있고 양도"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "카츠쇼쿠도우 판교본점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 125,
    "addr": "백현동 537 KR 3 지하1층 알파돔타워",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-622-7134",
    "priceRange": "12000~22000",
    "lat": 37.39405689999999,
    "lng": 127.1103997,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 돈까스 돈부리 우동 환장하는 일식 매니아로 정말 너무 맛있었습니다. 사장님이 음식에 진심인 느낌이랄까요 집 근처였음 매일 가도 싶을 지경이에요 ",
      "[5★] 정식2인세트 완전 추천해요!!!👍 히레카츠 로스카츠 소바 우동 카레 다 맛볼수있는데 가성비 너무 좋고 맛도 최고입니다 ㅎㅎ 판교역이랑 연결되어",
      "[5★] 정식 2인세트 시켜서 먹었어요. 히레카츠는 입에서 살살 녹고 로스카츠도 부드럽고 담백하니 맛있어요. 미니소바랑 우동 미니카레까지 나와서 메뉴를 "
    ],
    "rv": [
      "[5.0★] 돈까스 돈부리 우동 환장하는 · 음식에 진심인 느낌이랄까요",
      "[5.0★] 정식인세트 추천 · 히레카츠 로스카츠 소바 우동",
      "[5.0★] 정식 인세트 시켜서 · 입에서 살살 녹고 로스카츠도 · 미니소바랑 우동 미니카레까지"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "타이엔",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 125,
    "addr": "백현동 582-3",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-709-5080",
    "priceRange": "12000~22000",
    "lat": 37.384116,
    "lng": 127.1125158,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 양지쌀국수는 깔끔한 육수맛이 나서 좋았으나 숙주를 무조건 넣어서 나와 개인취향에 맞출수는 없다는 아쉬움. 팟타이는 조금 질은 편이나 먹을만함. ",
      "[1★] 맛도없고요 제일중요한 위생은 최악 테이블물티슈로 닦은 사진입니다 테이블이너무 끈적끈적해서 닦아보았더니 저렇고요 테이블이저런데 주방은어떨지 상상하",
      "[4★] 꿍팟뽕커리입니다 게살이고 맛있는데 살짝 느끼해요! 쌀국수도 국물이 진하고 맛있습니다!!"
    ],
    "rv": [
      "[3.0★] 깔끔한 육수맛이 나서 좋았으 · 조금 질은 편이나 먹을만함",
      "[1.0★] 맛도없고요 제일중요한 위생은",
      "[4.0★] 꿍팟뽕커리입니다 게살이고 맛 · 진하고 맛있습니다"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "인생극장쪽갈비",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 84,
    "addr": "대왕판교로 660",
    "hours": "PM 12:00~10:00",
    "tel": "031-724-2885",
    "priceRange": "12000~22000",
    "lat": 37.4005417,
    "lng": 127.1067654,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] H스퀘어에서 그나마 맛있는집! 반반 매뉴 추천! 매운맛은 좀 많이 매움 7시 전에 안가면 대기해야함 #판교 #쪽갈비",
      "[3★] 여느 체인이 그렇듯 여기도 평범- 가격대비 맛이나 양은 나쁘지 않았다. 초벌구이를 해줘서 실제 굽는 시간은 얼마 되지 않았고, 덕분에 더운 날씨",
      "[5★] 쪽갈비 및 돼지껍데기 완전 맛나요! 단, 매운맛은 넘 매워서 주먹밥 필수입니다. ^^"
    ],
    "rv": [
      "[4.0★] 그나마 맛있는집 · 반반 매뉴 추천 · 좀 많이 매움 시 전에 안가",
      "[3.0★] 그렇듯 여기도 평범- 가격대 · 해줘서 실제 굽는 시간은 얼",
      "[5.0★] 쪽갈비 및 돼지껍데기 맛나요 · 넘 매워서 주먹밥 필수"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "미성양꼬치 판교역분점",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 83,
    "addr": "107호, 효성해링턴타워, 192번길22 판교역로",
    "hours": "PM 12:00 ~ AM 12:00",
    "tel": "031-708-5888",
    "priceRange": "12000~22000",
    "lat": 37.39808530000001,
    "lng": 127.1118244,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기구이",
      "단체",
      "생일",
      "점심",
      "회식"
    ],
    "wx": [
      "눈",
      "덥고 습함",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 경장육슬, 온면, 만두 주문 대부분의 메뉴 저렴. 퀄리티나 양에서도 금액에 비례. 경장육슬은 재료가 살짝 부실한 듯 했으나 가성비로 보면 이해됐",
      "[5★] 양꼬치나 양갈비를 별로 좋아하지 않지만 가끔 회식이나 기타 사정으로 가야할때면 들르는 곳입니다. 양고기외에도 다양한 메뉴의 음식들이 있어서 꼭 ",
      "[5★] 오랜만에 양꼬치집 방문 지삼선 향라대하 설원 칭따오과 함께 중국 출장 기억 소환 완료"
    ],
    "rv": [
      "[4.0★] 경장육슬, 온면, 만두 주문 · 퀄리티나 양에서도 금액에 비 · 재료가 살짝 부실한 듯 했으",
      "[5.0★] 별로 좋아하지 않지만 가끔 · 양고기외에도 다양한 메뉴의",
      "[5.0★] 오랜만에 양꼬치집 방문 지삼"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 1
    }
  },
  {
    "name": "양우정",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 81,
    "addr": "삼평동 산29-12",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3957098,
    "lng": 127.1090903,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 양우정 판교역 지점입니다. 여기 양구이는 정말 맛있습니다. 잡냄새 하나 없이 좋은 슻의 숯향기가 잘 배어서 십을 수록 고소함이 증가합니다. 곱창",
      "[2★] 특별히 좋은 점은 못느꼈습니다. 저정도 가격의 한우집, 저정도 가격의 양대창 집은 이전에도 많이 경험했던터라 ^^;; 한우와 곱창을 함께 주문해",
      "[4★] 22.09.03 방문 (콜키지 프리)  알파리움에 있는 고급스런 인테리어의 고깃집입니다. 소고기와 내장 둘 다 퀄리티 괜찮네요. 가격대는 싼 편"
    ],
    "rv": [
      "[5.0★] 양우정 판교역 지점 · 맛있습니다 · 좋은 슻의 숯향기가 잘 배어",
      "[2.0★] 점은 못느꼈습니다 · 저정도 가격의 한우집, 저정",
      "[4.0★] 방문 (콜키지 프리)  알파 · 내장 둘 다 퀄리티 괜찮 · 싼 편"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "수수커피 판교알파돔타워점",
    "type": "카페",
    "e": "☕",
    "rt": 4.1,
    "cnt": 76,
    "addr": "판교역로 152",
    "hours": "AM 8:00 ~ PM 9:50",
    "tel": "050-71305-7187",
    "priceRange": "12000~22000",
    "lat": 37.3940146,
    "lng": 127.1103539,
    "cat": [
      "카페"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "데이트",
      "브런치",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[2★] 2025.02.01 방문  매장이 협소한데 테이블이 많아서 주말엔 좀 어수선합니다 옆 스벅 자리가 없어서 아쉬운 대로 왔는데 재방문은 안할 겁니",
      "[5★] 커피 원두가 유명해서 그런지 맛있고 판교역 가까워요",
      "[4★] 커피 맛있고 친절한데 확실히 사무실 주변이라 그런지 시끌법적하고 정신없습니다."
    ],
    "rv": [
      "[2.0★] 협소한데 테이블이 많아서 주",
      "[5.0★] 유명해서 그런지 맛있고 판교",
      "[4.0★] 커피 맛있고 친절한데 확실히"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "판교순대",
    "type": "분식",
    "e": "🥢",
    "rt": 4.1,
    "cnt": 68,
    "addr": "대왕판교로645번길 36 지하 1 층",
    "hours": "AM 7:30 ~ PM 3:00, PM 5:00~8:30",
    "tel": "031-606-8513",
    "priceRange": "12000~22000",
    "lat": 37.4005395,
    "lng": 127.102275,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "가성비",
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[3★] 회사주변에서 간단히 먹기 좋습니다. 하지만 순대국이 좀 짭니다. 확인하고 간을 해야합니다.",
      "[4★] 1. 국밥은 평범하고 반찬이 맛있음.  2. 매우 친절함.  3. 점심도 괜찮고 저녁에 소주 먹기도 나쁘지 않음.",
      "[3★] 순대국이 달다. 맛은 무난하고 깍두기는 맛있음. 재방문 의사는 글쎄.."
    ],
    "rv": [
      "[3.0★] 간단히 먹기 좋습니다 · 좀 짭니다 · 해야",
      "[4.0★] 평범하고 반찬이 맛있음 · 매우 친절함 · 점심도 괜찮고 저녁에 소주",
      "[3.0★] 달다 · 무난하고 깍두기는 맛있음 · 글쎄"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "라무진 판교점 Ramuzin",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 54,
    "addr": "삼평동 211-11",
    "hours": "PM 5:00~10:00",
    "tel": "031-724-2517",
    "priceRange": "25000~45000",
    "lat": 37.4008901,
    "lng": 127.1074255,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 깔끔한 양고기 화로구이집이었습니다. 고기냄새 나지 않고 부드러운 부위와 쫄깃한 부위가 적절히 있었습니다.",
      "[4★] 역시나 맛있는 라무진. 직원분이 좀 더 있어 테이블마다 신경 써주셨음...",
      "[5★] 회식으로 갔는데...바형태의 식당이고 직원분이 직접 구워주고 접시에 올려줘서 진짜 좋더라구요.. 보통 가성비  좋고 맛도 좋은곳만 별 5개 주는"
    ],
    "rv": [
      "[4.0★] 깔끔한 양고기 화로구이집이었 · 고기냄새 나지 않고 부드러운",
      "[4.0★] 라무진 · 좀 더 있어 테이블마다 신경",
      "[5.0★] 갔는데 · 바형태의 식당이고 직원분이 · 보통 가성비  좋고 맛도 좋"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "하파 판교점",
    "type": "중식",
    "e": "🥟",
    "rt": 4.1,
    "cnt": 52,
    "addr": "판교동 판교역로 145 알파리움타워 2동 204호",
    "hours": "AM 11:30 ~ PM 2:40, PM 5:00~9:00",
    "tel": "050-71485-1130",
    "priceRange": "12000~22000",
    "lat": 37.3938996,
    "lng": 127.1088083,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[1★] 여기는 웍이 없나봐요? 짬뽕이 불맛이 없어서 야채 꺼내보니 볶은 흔척도 없더라고요? 그리고 차돌에서도 냄새가 심했습니다 평보고 갔는데 편의점 삼",
      "[1★] 원래 차알이 있던 자리에 새롭게 생긴 퓨전 중국집. 차알이 나름 알려진 집이라 같은 자리에 중국집을 차림으로써 모객을 노렸던 것 같은데.....",
      "[5★] 새로생긴 중식당, 약간 퓨전이네요. 고수무침도 있고 오이무침(3000)도 저렴해서 바로 시켰어요. 가지튀김(10,000) 판교물가에 비하면 가격"
    ],
    "rv": [
      "[1.0★] 웍이 없나봐요 짬뽕이 불맛이",
      "[1.0★] 있던 자리에 새롭게 생긴 퓨 · 나름 알려진 집이라 같은 자",
      "[5.0★] 새로생긴 중식당, 약간 퓨전 · 고수무침도 있고 오이무침() · 가지튀김(,) 판교물가에 비"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "마시모",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 49,
    "addr": "삼평동682 유스페이스2 A동2층 209호",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-739-8326",
    "priceRange": "12000~22000",
    "lat": 37.401613,
    "lng": 127.107045,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 마시모피자와 고르곤졸라 피자는 우열을 가르기는 어려워요!허지만 마사모로 피자의 베이스는 크림과 토마토의 싸움에서 어디편을 드러줄수없이 담백한 맛",
      "[5★] 직원분도 친절하시고 음식도 모두 맛있어서 어른,아이들 모두 맛있게 먹고 왔어요. 소중한 시간 선물해주셔서 감사합니다.",
      "[4★] 테크노밸리에 몇안되는 이탈리안, 파스타 괜찮고 기대한 마시모 피자는 평범! 맛있게 먹었습니다."
    ],
    "rv": [
      "[4.0★] 고르곤졸라 피자는 우열을 가 · 허지만 마사모로 피자의 베이",
      "[5.0★] 직원분도 친절하시고 음식도 · 소중한 시간 선물해주셔서 감",
      "[4.0★] 이탈리안, 파스타 괜찮고 기 · 맛있게 먹었습니다"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "꿀돼지두루치기",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 49,
    "addr": "삼평동",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4037653,
    "lng": 127.100304,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교에 이런가성비가~~ 넓고 직원들 친절하고 아주 좋아요 앞으로 저녁에 우리친구들 아지트 만들예정",
      "[5★] 판교 점심 최강자. 가성비 갑 오브 갑.  주방에서 엄청난 불길이 보여서 궁금했는데, 이것이 바로 불맛의 근원지로 생각됨.  거의 모든 손님들이",
      "[4★] 직장인의 점심으로 무난. 특색은 없다."
    ],
    "rv": [
      "[5.0★] 넓고 직원들 친절하고 아주",
      "[5.0★] 판교 점심 최강자 · 가성비 갑 오브 갑 · 엄청난 불길이 보여서 궁금했",
      "[4.0★] 무난 · 없다"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "탄탄면공방 판교테크노밸리점 (Tantan Noodles Kitchen)",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 44,
    "addr": "탄탄면공방, 삼평동 678 삼환하이펙스 A동 121호",
    "hours": "평일 AM 11:00 ~ PM 9:00 / 주말 휴무일",
    "tel": "031-698-4535",
    "priceRange": "15000~25000",
    "lat": 37.4020595,
    "lng": 127.11052,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 기본 탄탄면도 매콤하니 맛있습니다만 셋트 가격은 비쌈ㅜ 기본만 먹어도 밥 주셔서 좋네요",
      "[4★] 판교테크노밸리 사무실 가까이 있는 라멘집 중 하나..탄탄면공방과 이황식당 가보았음..이황식당 신라멘  맵다..두곳다 공기밥 무료, 키오스크 주문",
      "[5★] 탄탄멘 맛있자네!! 국물 완전 진함!! 온천달걀 미칫 5개 먹어도 안질리겠 교자만두튀김 짱맛 순살치킨은 쪼끔 느끼"
    ],
    "rv": [
      "[4.0★] 기본 탄탄면도 매콤하니 맛있",
      "[4.0★] 판교테크노밸리 사무실 가까이 · 이황식당 가보았음 · 이황식당 신라멘  맵다",
      "[5.0★] 탄탄멘 맛있자네 · 국물 진함 · 온천달걀 미칫 개 먹어도 안"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "담솥 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 42,
    "addr": "동판교로177번길 25 1층 103호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3980705,
    "lng": 127.1137925,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 와이프의 선택으로 판교에 있는 솥밥집에 갔다. 11시부터 이미 테이블은 꽉 찼고 대기도 있었다.  3년의 코로나바이러스 대유행 기간동안 배달/포",
      "[4★] 가지솥밥엔 큼직한 가지와 다진 돼지고기가 들어있습니다. 제 입맛엔 다소 짰으나 간 밸런스는 잘 맞았고 성인 여성 기준 양이 많았습니다.  가지새",
      "[4★] 혼밥하기 좋은 곳. 처음 오픈했을때는 일주일에 2-3번 갔는데 술서기 귀찮아 최근엔 거의 안갔는데 그사이 새로운 메뉴는 많이 나왔는데 맛은 처음"
    ],
    "rv": [
      "[4.0★] 판교에 있는 솥밥집에 갔다 · 꽉 찼고 대기도 있었다 · 년의 코로나바이러스 대유행",
      "[4.0★] 가지솥밥엔 큼직한 가지와 다 · 제 입맛엔 다소 짰으나 간",
      "[4.0★] 일주일에 -번 갔는데 술서기"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "판교장어타운",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.1,
    "cnt": 35,
    "addr": "판교역로 192번길 16",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.397779,
    "lng": 127.111444,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 평일 점심에 장어가 너무 생각날때 회식정도로 갈만한 집. 장어의 크기나 양이 가격대에 비해 퀄리티가 아주 좋다고 할 수는 없다. 점심회식으로 몸",
      "[3★] 장어를 구어다 주어서 냄새가 안나서 좋음. 근데 가격대비 양이 너무적음. 나는 많이 먹지도 않는 스타일인데 적게 느낄정도이니 대식가들은 3인분은",
      "[4★] 2022.06.08 ☆☆☆☆ 맛: 4, 가격: 3, 서비스: 4, 감성: 4, 청결: 4 판교 코트야드 메리어트호텔 옆 판교타워 3층에 위치한 "
    ],
    "rv": [
      "[4.0★] 생각날때 회식정도로 갈만한 · 가격대에 비해 퀄리티가 아주",
      "[3.0★] 구어다 주어서 냄새가 안나서 · 너무적음 · 많이 먹지도 않는 스타일인데",
      "[4.0★] 맛 , 가격 , 서비스 ,"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "양평해장국",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.1,
    "cnt": 31,
    "addr": "삼평동 514-135",
    "hours": "평일 AM 8:30 ~ PM 9:30 / 주말 휴무일",
    "tel": "031-628-7888",
    "priceRange": "12000~22000",
    "lat": 37.4039104,
    "lng": 127.0999131,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 점심시간에 해장하기좋은곳 우곱탕 푸짐하고 맛있어요",
      "[5★] 선지를 먹고 응급실 간적이 있어서 좋아하지 않는데 여기서 먹고 리필을 외칠뻔했다. 저녁에 식사를 하러갔는데 바쁜와중에 반찬이 남았는데도 더 필요",
      "[5★] 점심에 식사하게되면 저녁 시간까지 든든합니다..  시설도 깨끗하고 주문도 빠릅니다.."
    ],
    "rv": [
      "[5.0★] 점심시간에 해장하기좋은곳 우",
      "[5.0★] 먹고 응급실 간적이 있어서 · 하러갔는데 바쁜와중에 반찬이",
      "[5.0★] 점심에 식사하게되면 저녁 시 · 시설도 깨끗하고 주문도 빠릅"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "흥도식당 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 29,
    "addr": "분당내곡로 131 판교 테크원 타워 2F",
    "hours": "AM 11:20 ~ PM 3:00, PM 5:30~9:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3952788,
    "lng": 127.1121889,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교 테크원 빌딩, 2층에 있는 일식 돈까스 음식점입니다 평일 점심때에는 주변 직장인들로 붐비는 곳입니다 (다른 음식점도 마찬가지겠지만^^)  ",
      "[4★] 고기가 매우 부드럽고 맛있어요. 미니 우동은 정말 작아서 우동을 좋아하는 분들은 꼭 라면를 주문하셔야 해요. 서비스는 거의 없어서 별 3개만 주",
      "[4★] 아이와 함께 종종 방문해서 식사하는 곳. 겉바속촉이 딱 어울리는 맛이고, 고기가 두툼하고 부드러움. 2층에 있어서 주말에는 북적하지 않고 쾌적한"
    ],
    "rv": [
      "[5.0★] 판교 테크원 빌딩, 층에 있",
      "[4.0★] 매우 부드럽고 · 작아서 우동을 좋아하는 분들 · 거의 없어서 별 개만 주",
      "[4.0★] 함께 종종 방문해서 식사하는 · 딱 어울리는 맛이고, 고기가 · 북적하지 않고 쾌적한"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "스시가오 2호점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.1,
    "cnt": 27,
    "addr": "판교로 255번길 9-22 우림W시티 2층 203호",
    "hours": "평일 AM 11:30 ~ PM 10:30 / 주말 휴무일",
    "tel": "031-628-7828",
    "priceRange": "12000~22000",
    "lat": 37.4040048,
    "lng": 127.099924,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 회사 근처에 있어서 점심때 가끔 가요. 점심특선(11,000원)으로 초밥 5 pcs+라멘(소) 인데요, 이걸로는 양이 적어서 초밥 3 pcs (",
      "[5★] 여기 판교 서북쪽 블록에서 가장 맛있는 초밥집이에요",
      "[5★] 점심시간 약 15분 정도의 웨이팅후 입장했습니다. 점심특선을 시도했는데 괜찮았습니다. 가격대비 퀄리티는 적당합니다. 저녁 반주생각날때 재 방문 "
    ],
    "rv": [
      "[4.0★] 회사 근처에 있어서 점심때 · 초밥  +라멘(소) 인데요,",
      "[5.0★] 여기 판교 서북쪽 블록에서",
      "[5.0★] 점심시간 약 분 정도의 웨이 · 시도했는데 괜찮았습니다 · 적당"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "소호면가",
    "type": "일식",
    "e": "🍣",
    "rt": 4.1,
    "cnt": 20,
    "addr": "판교로 255번길 9-22",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.403773,
    "lng": 127.1003677,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 이집 제육덮밥 두번정도 먹었는데 가격 좋고 맛있고 양많고... 이 부근에선 찾기 힘든 가성비 맛집입니다. 원래 칼국수 전문점인데 아직 칼국수를 ",
      "[5★] 가성비 좋고 서비스도 좋은 칼국수 전문점, 재방문의사 있음.  주변에서 식사를 하다가 우연히 발견하고 다음번에 방문하게 된 음식점입니다. 외관부",
      "[4★] 중식 베이스 느낌이 강한 칼국수 맛집이자 제육덮밥이 맛있는 식당이다.  음식 재료 구성이 좋다."
    ],
    "rv": [
      "[4.0★] 이집 제육덮밥 두번정도 먹었 · 이 부근에선 찾기 힘든 가성 · 원래 칼국수 전문점인데 아직",
      "[5.0★] 가성비 좋고 서비스도 좋은 · 식사를 하다가 우연히 발견하",
      "[4.0★] 강한 칼국수 맛집이자 제육덮 · 좋다"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "카츠쇼신",
    "type": "일식",
    "e": "🍣",
    "rt": 4.1,
    "cnt": 18,
    "addr": "동판교로177번길 25 2층 204호",
    "hours": "영업시간 확인 필요",
    "tel": "050-71473-8690",
    "priceRange": "12000~22000",
    "lat": 37.3972827,
    "lng": 127.1135331,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 요즘 카츠집 많이 다녀봤는데, 여기 카츠쇼신 판교점은 기본기가 정말 탄탄하다는 느낌. 고기 두께나 결이 일정하고, 튀김옷은 두껍지 않은데도 바삭",
      "[5★] 로스카츠 시켰는데 담백하고 고소한 조합이 너무 좋습니다 카츠소스와 새우젓 오일+소금 조합도 너무 좋고 분위기와 직원들에 친절함이 인상깊었어요!!",
      "[5★] 인생카츠집. 음식도 맛있고 분위기도 따뜻하게 좋아요~ 돈카츠 좋아하시는 분은 반드시 방문 추천!!"
    ],
    "rv": [
      "[5.0★] 다녀봤는데, 여기 카츠쇼신 · 일정하고, 튀김옷은 두껍지",
      "[5.0★] 로스카츠 시켰는데 담백하고",
      "[5.0★] 인생카츠집 · 음식도 맛있고 분위기도 따뜻"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "솔솥 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 15,
    "addr": "대왕판교로606번길 10",
    "hours": "AM 11:00 ~ PM 2:30, PM 5:00~9:00",
    "tel": "050-71426-0374",
    "priceRange": "12000~22000",
    "lat": 37.3954846,
    "lng": 127.1082023,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 근처 호텔에 왔다가 주말에 방문하게 된 곳. 위치를 봐서는 근처 직장인들이 평소에 많이 오지 않을까 싶다. 먼저 총평 하자면 맛있다. 깔끔하게 ",
      "[4★] 판교직장인들사이에 점심맛집으로 알려진 판교맛집 솔솥판교점.  🍲 도미관자솥밥 17000원 도미살은 담백하고 부드러웠고 가리비 관자살은 쫄깃한 ",
      "[4★] 솥밥이 최근 유행이라 방문해봤는데 정말 괜찮은 맛이었고 가격도 나름 괜찮아서 자주 방문할 계획이다. 회사 근처라 평일 점심에는 방문하기가 매우 "
    ],
    "rv": [
      "[5.0★] 주말에 방문하게 된 곳 · 봐서는 근처 직장인들이 평소 · 먼저 총평 하자면 맛있다",
      "[4.0★] 판교직장인들사이에 점심맛집으 · 도미관자솥밥 원 도미살은 담",
      "[4.0★] 최근 유행이라 방문해봤는데 · 회사 근처라 평일 점심에는"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "꼬기식당",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 14,
    "addr": "삼평동",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4003234,
    "lng": 127.107113,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 냉삼 이렇게 맛있는거였는지 새삼 느낌!! 특히 빨리 익어서 너무 좋음! 인내심이 필요없음! 차돌박이도 바싹 구워 먹음 짱맛! 갓비빔국수 쫄깃 짱",
      "[4★] 판교테크노밸리 유스페이스 2층에 있는 냉동삼겹살집으로 가성비 좋은 고기맛집입니다 직원들이 그렇게 친절하지는 않지만 부족한 음식이나 추가주문은 잘",
      "[5★] 냉삼먹으러 갔는데 만족스러웠다. 차돌 된장찌개나 김치 콩나물 등 기본적으로 다 맛있었다. 가성비 좋고 판교에서 냉삼먹을때 재방문할듯"
    ],
    "rv": [
      "[5.0★] 냉삼 이렇게 맛있는거였는지 · 특히 빨리 익어서 좋음 · 필요없음",
      "[4.0★] 판교테크노밸리 유스페이스 층",
      "[5.0★] 냉삼먹으러 갔는데 만족스러웠 · 차돌 된장찌개나 김치 콩나물 · 냉삼먹을때 재방문할듯"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "미소한우소고기국밥",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 14,
    "addr": "판교로 255번길 9-22 2층 212, 213호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4039504,
    "lng": 127.0999946,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "고기구이",
      "생일",
      "야근후",
      "점심",
      "해장"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 살짝 단맛인데 제 입에는 괜찮았어요^^",
      "[5★] 불고기와 소고기 국밥. 맛집 언제 시작했는지 모르겠지만, 닭볶음탕과 모듬전도 굉장히 맛있다. 전체적으로 다소 달달한 양념이지만, 그렇다고 아주 ",
      "[5★] 한우소고기국밥, 10000원, 주문하고 바로 나옴. 혹자는 조미료 향이 강하다고 하는데 본인은 딱 좋음. 짜지 않고 적당히 얼큰함. 흔치 않은 "
    ],
    "rv": [
      "[4.0★] 살짝 단맛인데 제 입에는 괜",
      "[5.0★] 소고기 국밥 · 맛집 언제 시작했는지 모르겠 · 다소 달달한 양념이지만, 그",
      "[5.0★] 한우소고기국밥, 원, 주문하 · 조미료 향이 강하다고 하는데 · 짜지 않고 적당히 얼큰함"
    ],
    "vector": {
      "solo": 3,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 4,
      "heavy_food": 4,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 1
    }
  },
  {
    "name": "모토이시",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 10,
    "addr": "분당내곡로 159",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3979192,
    "lng": 127.1125637,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 일본풍 식당에 음식도 일본식입니다. 고기 퀄리티 좋아요!! 불러도 대답없는 서빙이긴합니다. 눌러도 안오는…",
      "[5★] 일본의 화로구이집을 옮겨놓은듯한 분위기입니다. 고기가 맛있지만 가격대가 꽤 높습니다. 각자 자리가 나뉘어져 있어서 친구들이나 동료들끼리 얘기나누",
      "[3★] 테이블마다 화로를 놓고 고기를 구워 먹는 야끼니꾸집. 좌석간 거리가 있어 밥 먹으며 이야기 나누기에 좋음. 사람이 많아 웨이팅은 필수다. 고기는"
    ],
    "rv": [
      "[4.0★] 일본풍 식당에 음식도 일본식 · 고기 퀄리티 · 서빙이긴",
      "[5.0★] 옮겨놓은듯한 분위기 · 맛있지만 가격대가 꽤 높습니 · 나뉘어져 있어서 친구들이나",
      "[3.0★] 놓고 고기를 구워 먹는 야끼 · 있어 밥 먹으며 이야기 나누 · 많아 웨이팅은 필수다"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "최고집짬뽕",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 4,
    "cnt": 841,
    "addr": "백현동 580-4",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-8017-6350",
    "priceRange": "15000~25000",
    "lat": 37.3847833,
    "lng": 127.1125101,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 6년 전 지인분이 알려준 중식당인데 드디어 방문하게 되었네요😊 점심시간 조금 전이라 그런지 12시가 다되어도 자리는 여유로웠어요. 메뉴판을 보",
      "[3★] 음식은 맛있는 편으로,탕수육이 특히 바삭하고 튀김도 두껍지않아서 가족들이 다 좋아하는 곳이다.다만 자리배정에 관한 서비스는 친절하지않은 것 같다",
      "[4★] 백현동 카페거리에 위치한 중화요리집 워낙 인기있는 가게라 항상 사람들로 꽉차있다 메인메뉴인 짬뽕은 국물부터 다른가게들과는 다른듯. 국물의 텁텁함"
    ],
    "rv": [
      "[4.0★] 알려준 중식당인데 드디어 방",
      "[3.0★] 맛있는 편으로,탕수육이 특히 · 다만 자리배정에 관한 서비스",
      "[4.0★] 백현동 카페거리에 위치한 중 · 국물의 텁텁함"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "도원참치",
    "type": "해산물",
    "e": "🦪",
    "rt": 4,
    "cnt": 826,
    "addr": "삼평동 660 골드타워2층",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "031-8016-4588",
    "priceRange": "25000~45000",
    "lat": 37.39740439999999,
    "lng": 127.1120122,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 제 인생 최고의 참치집 입니다. 판교역 참치 맛집 찾으신다면 정말 추천드려요 👍🏻👍🏻 참치 회 퀄리티도 미쳤고 서비스도 미쳤습니다 ...",
      "[4★] 판교역 인근에 위치한 참치 식당. 룸으로 되어 있어 조용히 대화하기 적합하고, 가격은 메뉴에 따라 다르지만 인당 5~6만원 정도. 주차는 지하주",
      "[4★] 다소 소란스러운면이있지만 아늑하게 룸에서 식사할 수 있었습니다. 음식도 훌륭한 편입니다."
    ],
    "rv": [
      "[5.0★] 제 인생 최고의 참치집 · 판교역 참치 맛집 찾으신다면",
      "[4.0★] 판교역 인근에 위치한 참치 · 되어 있어 조용히 대화하기 · 지하주",
      "[4.0★] 다소 소란스러운면이있지만 아 · 음식도 훌륭한 편"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "라디오베이",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 669,
    "addr": "판교역로192번길 12",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-8061-0773",
    "priceRange": "15000~25000",
    "lat": 37.3974973,
    "lng": 127.1107368,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교역 맛집 파스타 찾는다면 라디오베이 판교점 정말 추천해요! 코트야드 호텔과 같은 건물에 있어서 접근성도 좋고, 통창 뷰가 시원하게 트여 있어",
      "[5★] 판교역 근처에서 분위기 좋고 음식도 맛있는 곳이에요. 피자는 도우가 얇고 바삭해서 끝까지 맛있었고, 파스타는 매콤하면서도 오일이 느끼하지 않아 ",
      "[5★] 매장이 넓고 분위기도 좋으며 피자랑 파스타 전부 다 너무 맛있게 잘 먹었어요! 다음에 또 가서 콥샐러드랑 다른 메뉴도 먹어보려구요~ 피맥 데이트"
    ],
    "rv": [
      "[5.0★] 판교역 맛집 파스타 찾는다면 · 같은 건물에 있어서 접근성도",
      "[5.0★] 분위기 좋고 음식도 맛있는 · 도우가 얇고 바삭해서 끝까지",
      "[5.0★] 넓고 분위기도 좋으며 피자랑 · 다음에 또 가서 콥샐러드랑"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "오발탄 분당서현점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 607,
    "addr": "서현로180번길 29",
    "hours": "AM 11:30 ~ PM 9:50",
    "tel": "080-777-8592",
    "priceRange": "25000~45000",
    "lat": 37.3867819,
    "lng": 127.121603,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 가격만 비쌀뿐!! 맛은 최고~~ 3명이서 10인분은 그냥 들어갑니다.  마지막에 양밥은 꼭 드세여",
      "[5★] 가격은 좀 맛있지만 맛은 확실히 좋음. 기본 밑반찬도 맛있어서 주워먹기 좋다. 기본적으로 다 구워주시고 다 익으면 먹으라고 말씀해주시고, 다 먹",
      "[5★] 확실히 좋은 곳이라 가격은 제법 있지만, 음식의 질과 맛은 보장한다.  가장 보편적인 메뉴를 주문하고 직접 구워 주는 고기는 맛이 좋다. 부가적"
    ],
    "rv": [
      "[5.0★] 가격만 비쌀뿐 · 최고 명이서 인분은 그냥 들 · 꼭 드세여",
      "[5.0★] 좀 맛있지만 맛은 확실히 좋 · 기본 밑반찬도 맛있어서 주워 · 다 구워주시고 다 익으면 먹",
      "[5.0★] 곳이라 가격은 제법 있지만, · 주문하고 직접 구워 주는 고"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "모모카페",
    "type": "카페",
    "e": "☕",
    "rt": 4,
    "cnt": 585,
    "addr": "KR, 12 판교역로, 192beon-gil",
    "hours": "AM 6:30 ~ PM 9:00",
    "tel": "031-8060-2150",
    "priceRange": "25000~45000",
    "lat": 37.3976353,
    "lng": 127.1105326,
    "cat": [
      "카페"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "데이트",
      "브런치",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[5★] 층고가 높아 개방감이 좋습니다. 점심 저녁모두 값어치를 하는 구성입니다. 베이커리쪽은 조금 아쉬움이 있지만 샐러드코너나 한식코너, 일식코너 모두",
      "[4★] 조식 이용했는데 맛있고 종류도 적당합니다. 샐러드가 다양해서 좋네요..",
      "[4★] 자주 찾는 호텔인데 모모카페 조식은 늘 먹을만하고 만족스럽습니다. 직원분들이 정말 친절하신데, 특히 김승현 매니저님이 저를 기억해 주시고 세심하"
    ],
    "rv": [
      "[5.0★] 높아 개방감이 좋습니다 · 점심 저녁모두 값어치를 하는 · 조금 아쉬움이 있지만 샐러드",
      "[4.0★] 조식 이용했는데 맛있고 종류 · 다양해서 좋",
      "[4.0★] 호텔인데 모모카페 조식은 늘 · 친절하신데, 특히 김승현 매"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "울프스덴",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 449,
    "addr": "대왕판교로 660",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "031-628-1887",
    "priceRange": "15000~25000",
    "lat": 37.4006942,
    "lng": 127.1069886,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[2★] 판교 유플러스안에 있는 레스토랑 스테이크 파스타 피자 문안하게 먹을수 있는곳 근데 잘 찾기 쉽지 않네요",
      "[4★] 음식도 맛있고, 분위기도 좋아요! 가격도 괜찮은 것 같아요.",
      "[4★] 22.12.02 방문 (그외 다수)  판교 콜키지 프리의 성지로써 무제한 콜키지 프리 정책 덕분에 와인모임 장소로도 많이 이용되는 곳  음식 맛"
    ],
    "rv": [
      "[2.0★] 판교 유플러스안에 있는 레스",
      "[4.0★] 음식도 맛있고, 분위기도 · 것 같아요",
      "[4.0★] 방문 (그외 다수)  판교"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "조재벌식당",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 293,
    "addr": "삼평동 691 디테라스 B105",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-609-6271",
    "priceRange": "15000~25000",
    "lat": 37.40360799999999,
    "lng": 127.109514,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] “재벌집 삼겹살 아들이 안 부러운 맛”  판교 테크노벨리 인근 식당중 몇 안되는 손맛과 정성이 느껴지는 그런 식당이었습니다.  오겹살에 가까운 ",
      "[5★] 두툼한 삼겹살에 백김치 콩나물 양파 등 뭐 다양한 조합을 즐길수 있는 곳! 고기시키면 김치찌개 서비스! 라면사리 추가해서 드세여~",
      "[5★] 일요일 점심에 삼겹살 먹으러 가끔씩 가는곳. 고기 외에 같이 구워주는 김치, 버섯 등이 많아서 좋다. 더 달라고 하면 무료로 더 추가 가능. 고"
    ],
    "rv": [
      "[5.0★] “재벌집 삼겹살 아들이 안 · 오겹살에 가까운",
      "[5.0★] 두툼한 삼겹살에 백김치 콩나 · 고기시키면 김치찌개 서비스 · 라면사리 추가해서 드세여",
      "[5.0★] 일요일 점심에 삼겹살 먹으러 · 구워주는 김치, 버섯 등이 · 더 달라고 하면 무료로 더"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "북창동순두부 분당서현",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 264,
    "addr": "서현동 260-3",
    "hours": "AM 10:50 ~ PM 8:50",
    "tel": "031-705-5030",
    "priceRange": "15000~25000",
    "lat": 37.3867288,
    "lng": 127.1219724,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 떡갈비&불고기세트(2인)을 시키면, 떡갈비, 고추장불고기, 고등어구이, 순두부, 돌솥밥2개가 나옴. 순두부는 메뉴판에서 종류 선택해야 함.  해",
      "[3★] 친절하세요.다양한 순두부 맛이 좋습니다.  돌솥밥이어서  맛있어요.",
      "[5★] 이쪽 분 추천으로 가봤는데 엄청 맛있네요! 해물순두부가 인기메뉴라고 해서 먹어봤는데 돌솥에 밥이 나오고 반찬도 맛있어요! 맛있어어 누룽지까지 다"
    ],
    "rv": [
      "[3.0★] 떡갈비&불고기세트(인)을 시 · 메뉴판에서 종류 선택해야 함",
      "[3.0★] 친절하세요 · 좋습니다 · 돌솥밥이어서",
      "[5.0★] 가봤는데 맛있 · 인기메뉴라고 해서 먹어봤는데 · 맛있어어 누룽지까지 다"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "성일면옥",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 191,
    "addr": "동판교로52번길 10 1 층",
    "hours": "휴무일",
    "tel": "02-478-1117",
    "priceRange": "15000~25000",
    "lat": 37.38706279999999,
    "lng": 127.1141975,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 집근처 자주 가는 평냉집. 아이들이 평냉의 맛을 아직 몰라 평냉집을 못간다면 여기기 딱이다. 냉면 이외에도 불고기, 차돌양지탕, 손만두국등 식사",
      "[5★] 여름이라 시원한 냉면이 땡기는 날이 되었네요. 판교쪽에 평양냉면 하는 집이 몇군데 있는데, 성내동에 있다가 판교로 넘어온 집인데 생각외로 맛이 ",
      "[5★] 분당권에서 입맛에 맞는 평양냉면집을 찾은 듯 해서 반갑네요. 국수의 메밀향도 좋고 담백한 육수도 좋았어요. ㅇ집에서 먹던 이북식 만두도 추천. "
    ],
    "rv": [
      "[5.0★] 평냉집 · 평냉의 맛을 아직 몰라 평냉 · 냉면 이외에도 불고기, 차돌",
      "[5.0★] 여름이라 시원한 냉면이 땡기 · 판교쪽에 평양냉면 하는 집이",
      "[5.0★] 입맛에 맞는 평양냉면집을 찾 · 국수의 메밀향도 좋고 담백한 · 먹던 이북식 만두도 추천"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "명랑핫도그 이매점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 184,
    "addr": "이매2동 이매동 131-8",
    "hours": "AM 11:00 ~ PM 10:30",
    "tel": "031-707-5982",
    "priceRange": "12000~22000",
    "lat": 37.4051941,
    "lng": 127.1233935,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 2023.1. 오랜만에 들러봄. 메뉴가 많이 리뉴얼된듯함. 평일 늦은 저녁시간이라 학원에서 끝나고 나온 학생들이 줄서서 주문하고 하나씩 사먹느라",
      "[1★] 방금 포장해서 왔는데 알바생 2명이 진짜 못만들더라고요. 핫도그는 다 탔고 핫도그 한입 먹었더니 비린내가 나네요. 감자가 덜익엇나봅니다. 사람이",
      "[4★] 여러가지 핫도그가 있어서 골라먹을 수 있어요. 즉석에서 튀겨주니 좋네요."
    ],
    "rv": [
      "[3.0★] 오랜만에 들러봄 · 많이 리뉴얼된듯함 · 저녁시간이라 학원에서 끝나고",
      "[1.0★] 방금 포장해서 왔는데 알바생 · 다 탔고 핫도그 한입 먹었더 · 덜익엇나봅니다",
      "[4.0★] 있어서 골라먹을 수 · 튀겨주니 좋"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "찜하우스",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 174,
    "addr": "삼평동 645",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "031-702-1128",
    "priceRange": "12000~22000",
    "lat": 37.3966802,
    "lng": 127.110041,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 판교역 근처 먹자골목 안에 있는 제주오겹살집으로 묵은지찜이 유명한 집이라고합니다 이번에 처음가 봐서 오겹살을 먹어 봤는데 고기도 맛있고 셀프로 ",
      "[4★] 돼지,고등어 묵은지찜과 부대전골, 솥뚜껑 오겹살 등이 대표메뉴 쉽게 접할 수 있는 메뉴들이고 그만큼 실패하기 힘든 메뉴들이고, 판교역 상권의 식",
      "[5★] 김치찜이 너무 맛있구요 오겹살도 김치와 콩나물 고사리 구워 먹으니 맛있어요"
    ],
    "rv": [
      "[4.0★] 판교역 근처 먹자골목 안에",
      "[4.0★] 돼지,고등어 묵은지찜과 부대",
      "[5.0★] 맛있구요 오겹살도 김치와 콩"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "스시가오",
    "type": "일식",
    "e": "🍣",
    "rt": 4,
    "cnt": 169,
    "addr": "삼평동 670",
    "hours": "평일 AM 11:30 ~ PM 10:00 / 주말 휴무일",
    "tel": "031-724-2822",
    "priceRange": "15000~25000",
    "lat": 37.40066589999999,
    "lng": 127.1066863,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 라면이 일품이네요 국물이 깊고 깔끔합니다 원래 라면 국물은 안먹는데 끝까지 싹~ 비웠어요 초밥도 부드럽고 맛있네요 플레이팅도 그렇고 공간의 아기",
      "[4★] 항상 줄이 길어서 매번 먹기를 포기했던 곳입니다. 이제 판교에서 밥 먹을 일이 없게 되어서 큰맘먹고 15분가량 기다려서 먹었습니다. 생각보다는 ",
      "[4★] 입에 넣고 꽉찬 느낌의 스시를 느끼고 싶을때 찾으면 딱 좋은곳!! 스시에 같이 먹는 라멘도 일품~ 저녁에도 한번 먹고 싶다는.."
    ],
    "rv": [
      "[4.0★] 일품이네요 국물이 깊고 깔끔",
      "[4.0★] 길어서 매번 먹기를 포기했던 · 밥 먹을 일이 없게 되어서 · 생각보다는",
      "[4.0★] 입에 넣고 꽉찬 느낌의 스시 · 먹는 라멘도 일품 저녁에도"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "원조닭한마리칼국수전문",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4,
    "cnt": 163,
    "addr": "판교역로 240 지하 1 층",
    "hours": "AM 10:30 ~ PM 3:00, PM 5:00~8:30",
    "tel": "031-709-0176",
    "priceRange": "12000~22000",
    "lat": 37.402141,
    "lng": 127.1108149,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 종로5가 닭한마리칼국수 와는 좀다르지만 전체적으로 비슷한 맛이네요. 주말에도 하고 있어서 멀리가지 않고 즐길수가 있어서 좋아요",
      "[2★] 삼환 하이펙스 지하에 있다. 매장은 넓고 깨끗. 좌식도 있고 입식도 있다. 닭한마리 칼국수 주문. 국물 많은 닭도리탕에 칼국수 말아먹는 느낌이었",
      "[4★] 닭한마리 메뉴가 유명한 곳이지만, 삼계탕도 먹을만 하네요. 장사 잘되는 곳이라 점심 시간엔 좀 기다리셔야 할 수 있습니다."
    ],
    "rv": [
      "[5.0★] 닭한마리칼국수 와는 좀다르지 · 주말에도 하고 있어서 멀리가",
      "[2.0★] 삼환 하이펙스 지하에 있다 · 넓고 깨끗 · 좌식도 있고 입식도 있다",
      "[4.0★] 유명한 곳이지만, 삼계탕도 · 곳이라 점심 시간엔 좀 기다"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "리골레또 시카고피자 서현점",
    "type": "고기구이·양식",
    "e": "🥩",
    "rt": 4,
    "cnt": 136,
    "addr": "서현로210번길 17",
    "hours": "PM 12:00 ~ AM 12:00",
    "tel": "031-702-7006",
    "priceRange": "12000~22000",
    "lat": 37.385575,
    "lng": 127.1245908,
    "cat": [
      "고기구이",
      "양식",
      "이탈리안",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기구이",
      "기념일",
      "데이트",
      "생일",
      "접대"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 분당 지인 추천으로 가봄. 시카고 피자먹은지 오래되기도 해서 가봤는데 서현역 AK몰 바로 앞이라 찾기쉬움. 세트로 시켜서 반반피자로 고구마, 불",
      "[4★] 분위기 좋고 음식도 맛있다. 다만, 가격대가 좀 있는 편. 그리고 매장이 작아서 아쉽다. 분위기 좋은 자리는 바깥쪽 몇 자리 뿐이고 안쪽 자리는",
      "[3★] 치즈가 땡기는날 가면 흡족하게 치즈가 들은 피자를 맛볼 수 있습니다. 달달한 불고기가 올라가있는 피자는 날씨좋은날에 맥주와함께 한잔 하기 좋아요"
    ],
    "rv": [
      "[4.0★] 가봄 · 시카고 피자먹은지 오래되기도 · 세트로 시켜서 반반피자로 고",
      "[4.0★] 분위기 좋고 음식도 맛있다 · 좀 있는 편 · 작아서 아쉽다",
      "[3.0★] 땡기는날 가면 흡족하게 치즈 · 올라가있는 피자는 날씨좋은날"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "수감자탕",
    "type": "국밥",
    "e": "🥣",
    "rt": 4,
    "cnt": 135,
    "addr": "백현동 597-3",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-781-1003",
    "priceRange": "12000~22000",
    "lat": 37.3871872,
    "lng": 127.1142129,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[3★] 백현동에서 가장 무난한 집입니다. 순대국 뼈해장국이 메인이고 기타 메뉴들이 있습니다. 무난한 집입니다.",
      "[4★] 이지역에선 깔끔한 식당, 감자탕 전문점 이지만 혼식의 뼈해장국과 동반 아이들위한 돈까스..그리고 계절메뉴 나름 동네서 갈만한곳중 하나..! 아!",
      "[4★] 사장님도 친절하시고 감자탕 맛도 좋아요. 일반 체인점 보다 나은 것 같아요."
    ],
    "rv": [
      "[3.0★] 가장 무난한 집 · 메인이고 기타 메뉴들이 있습 · 무난한 집",
      "[4.0★] 이지역에선 깔끔한 식당, 감 · 그리고 계절메뉴 나름 동네서",
      "[4.0★] 사장님도 친절하시고 감자탕 · 일반 체인점 보다 나은 것"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "오복수산 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 122,
    "addr": "판교동 분당내곡로 131 테크원 2층 3호",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~9:30",
    "tel": "031-601-7544",
    "priceRange": "12000~22000",
    "lat": 37.3954881,
    "lng": 127.1121146,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 가족이 즐겨 가는 카이센동집. 커이센동은 언제 시켜도 균일한 맛이 있고, 여름이라 백합탕 시켜서 같이 먹엇는데 시원한 국물이 일품이다. 운전을 ",
      "[4★] 압구정점에서 가끔 배달로 주문해서 먹었는데 판교에 볼일있어 갔다가 점심 하고 옴 예전같지는 않지만 여전히 먹을만했음",
      "[3★] 가격대비 이정도 서비스와 이정도면.. 조금 비싸다고 생각이 드네요. 이렇게 줄서서 먹을 정도인가? 입니다.  1. 가격 : 특선카이센동(₩35,"
    ],
    "rv": [
      "[4.0★] 즐겨 가는 카이센동집 · 언제 시켜도 균일한 맛이 있",
      "[4.0★] 가끔 배달로 주문해서 먹었는",
      "[3.0★] 가격대비 이정도 서비스와 이 · 정도인가 · 가격  특선카이센동(₩,"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "본죽 분당서현점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 106,
    "addr": "South Korea",
    "hours": "AM 9:30 ~ PM 8:45",
    "tel": "031-708-6288",
    "priceRange": "15000~25000",
    "lat": 37.3846485,
    "lng": 127.1223822,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 몇번 먹었는데 여기 오래된 본죽 모든죽 맛있고 비빔밥도 맛있음 죽을 돈주고 사먹는시대 강추👏👏👏",
      "[1★] 주문 태도불량. 죽에서 8cm 길이의 비닐 이물질이 나옴. 매실 음료는 말 안하면 안 내어줌.",
      "[5★] 언제 먹어도 좋은 죽~ 집근처 본죽은 일요일휴무라 서현으로 다녀왔네요 원래 먹던 본죽(동판교)과 야채 크기차이가 있었어요 서현점이 야채크기가 더"
    ],
    "rv": [
      "[5.0★] 몇번 먹었는데 여기 오래된",
      "[1.0★] 주문 태도불량 · 길이의 비닐 이물질이 나옴 · 말 안하면 안 내어줌",
      "[5.0★] 죽 집근처 본죽은 일요일휴무"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "가보네순대국",
    "type": "국밥·분식",
    "e": "🥣",
    "rt": 4,
    "cnt": 104,
    "addr": "분당로53번길 13",
    "hours": "AM 9:00 ~ PM 9:30",
    "tel": "031-703-6688",
    "priceRange": "12000~22000",
    "lat": 37.384164,
    "lng": 127.1217648,
    "cat": [
      "국물",
      "국밥",
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "가성비",
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 서현역 인근의 골목사이에 위치한 순대국전문 음식점입니다. 특별하기보다는 편하게 식사하고, 술한잔하기 좋은곳입니다. 2차로 방문했는데, 순대, 머",
      "[4★] 순대국 맛있어요. 순대는 토종순다 깻잎을 넣어주는게 그게 아주 특색있거 좋아요. 편썬 고추는 달라고 하면 줘요. 가격도 7000원 착해요",
      "[3★] 순대국집 10년째 애용 중입니다. 냄새 없고 깔끔한 맛입니다  This is Sundaeguk restaurant in Seohyeon-dong"
    ],
    "rv": [
      "[4.0★] 서현역 인근의 골목사이에 위 · 편하게 식사하고, 술한잔하기 · 차로 방문했는데, 순대, 머",
      "[4.0★] 순대국 · 토종순다 깻잎을 넣어주는게 · 달라고 하면 줘요",
      "[3.0★] 순대국집 년째 애용 중 · 냄새 없고 깔끔한 맛입니다"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "얌샘김밥 이매점",
    "type": "분식",
    "e": "🥢",
    "rt": 4,
    "cnt": 98,
    "addr": "이매로47 1층 얌샘김밥",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-708-3379",
    "priceRange": "15000~25000",
    "lat": 37.394957,
    "lng": 127.126104,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "가성비",
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[3★] 점심으로 김밥 라면 먹었어요 맛은 그냥 보통 입니다. 학원들 있어 청소년 손님  많아요",
      "[2★] 치즈김밥,라볶이,오뎅탕 시켰습니다 전체적으로 맛이 너무없었습니다. 김밥은 4500원이넘는 가격인데 속이 편의점김밥보다 부실했고 오뎅질도 별로였습",
      "[4★] 떡볶이와 모듬튀김을 먹었는데 깔끔하고 맛있었다. 떡볶이에 양파와 같은 야채가 많이 들어가서 좋았다. 튀김의 겉옷이 얇고 바삭했는데, 전에 먹어본"
    ],
    "rv": [
      "[3.0★] 김밥 라면 먹었어요 맛은 그 · 학원들 있어 청소년 손님",
      "[2.0★] 치즈김밥,라볶이,오뎅탕 시켰 · 원이넘는 가격인데 속이 편의",
      "[4.0★] 모듬튀김을 먹었는데 깔끔하고 · 같은 야채가 많이 들어가서 · 얇고 바삭했는데, 전에 먹어"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "진1926 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 93,
    "addr": "판교역로 192번길 22 101호",
    "hours": "PM 5:00~11:00",
    "tel": "031-707-0292",
    "priceRange": "12000~22000",
    "lat": 37.39813609999999,
    "lng": 127.1119978,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 고급 양갈비 집을 표방하지만 일반 고깃집 느낌이 나는 가게. 편하다면 편하다 할 수 있겠다. 그래도 콜키지 프리에 아이스 버킷까지 준비해 주셔서",
      "[5★] 일단 콜키지가 무료인 점이 너무 좋은것 같아요. 양고기는 직접 구워주시는데 너무 맛있게 구워주시고 직원분들 엄청 친절하십니다. 사이드 메뉴 구성",
      "[2★] 고급 양고기집을 추구하는 것 치고는 고기의 맛이 평균 이하입니다. 특히 양등심 양삼겹살 모두 너무 퍽퍽하고 질겨서 수준 이하로 보입니다. 이마트"
    ],
    "rv": [
      "[4.0★] 표방하지만 일반 고깃집 느낌 · 편하다면 편하다 할 수 있겠 · 그래도 콜키지 프리에 아이스",
      "[5.0★] 무료인 점이 좋은것 같아요 · 직접 구워주시는데 맛있게 구 · 사이드 메뉴 구성",
      "[2.0★] 추구하는 것 치고는 고기의 · 특히 양등심 양삼겹살 모두"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "속초종합어시장 서현점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 86,
    "addr": "서현로 170",
    "hours": "AM 11:00 ~ AM 4:30",
    "tel": "031-709-6111",
    "priceRange": "12000~22000",
    "lat": 37.3893314,
    "lng": 127.1228939,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 서현역 인근중에서 제일 핫한 횟집 오늘은 6시갔는데 산오징어는 품절  가성비 괜찮음 셀프가 많긴함 스키다시는 사치  이것저것 시켜서  맛나게 냠",
      "[1★] 속초오징어시장 프랜차이즈가 아니었네요. 무튼, 회 퀄리티 많이 아쉽고 더욱 문제인건 회 밑에 깔아주는 천사채마저 재사용하기위해 거기에 비닐랩을 ",
      "[4★] 대기 30-60분. 모둠회에 사이드메뉴까지 푸짐하게 먹어도 인당 4만원 미만. 미역국 무한제공. 정신없지만 맛있고 신선해요."
    ],
    "rv": [
      "[4.0★] 제일 핫한 횟집 오늘은 시갔",
      "[1.0★] 속초오징어시장 프랜차이즈가 · 무튼, 회 퀄리티 많이 아쉽",
      "[4.0★] 대기 -분 · 모둠회에 사이드메뉴까지 푸짐 · 미역국 무한제공"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "광화문국밥 판교점",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4,
    "cnt": 65,
    "addr": "판교역로 152",
    "hours": "AM 11:10 ~ PM 2:20, PM 5:00~9:00",
    "tel": "031-622-7170",
    "priceRange": "12000~22000",
    "lat": 37.3942237,
    "lng": 127.1103225,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "고기구이",
      "생일",
      "야근후",
      "점심",
      "해장"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 가끔 맑은 국 국밥생각날 때 들르는 집입니다. 보쌈도 별미로 맛있습니다. 밑반찬은 보통수준의 맛을 보여줍니다. 국밥에 고기는 퀄이 매번 일정하지",
      "[4★] 밖에 미슐랭 딱지가 붙어있던 것 같습니다. 메뉴는 단순해서 전문성이 있어보여서 좋았습니다. 부드럽고 얇은 고기가 많이 있고 피순대도 잡향없이 좋",
      "[5★] 알파리움 타워2층에있는 국밥집 서울 광화문 국밥의 판교지점이다. 돼지국밥에 부속고기가없고 살코기로만 되어있는게특징이다. 국물은 맑지만 간간하다."
    ],
    "rv": [
      "[4.0★] 국 국밥생각날 때 들르는 집 · 보쌈도 별미로 맛있습니다 · 보통수준의 맛을 보여줍니다",
      "[4.0★] 붙어있던 것 같습니다 · 단순해서 전문성이 있어보여서 · 고기가 많이 있고 피순대도",
      "[5.0★] 국밥집 서울 광화문 국밥의 · 돼지국밥에 부속고기가없고 살 · 맑지만 간간하다"
    ],
    "vector": {
      "solo": 3,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 4,
      "heavy_food": 4,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 1
    }
  },
  {
    "name": "김치도가 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 62,
    "addr": "A동 판교역로 240 B104 삼환하이펙스",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "031-698-3592",
    "priceRange": "15000~25000",
    "lat": 37.40219260000001,
    "lng": 127.1105799,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 깔끔한 김치찌게 맛집. 오래 숙성된 김치를 끊이는 나오는 국물 맛이 나온다. 바로 한 솥밥에 김치찌게 하나만 있어도 한그릇 뚝딱. 두툼한 돼지고",
      "[3★] 판교 테크노밸리 H스퀘어 1층에 위치한 김치찌개/찜 전문집. 점심시간이면 늘 대기가 있다!! 사람 짱 많음. 밥은 솥밥을 기본으로 제공, 찌개는",
      "[2★] 돌솥밥은 맛있으나 김치찌개 양도 적고 그냥 집에서 대충 끓이면 나는 밍밍한 김치국 느낌. 손님이 늘 많아서 기대가 높아서 그랬을까요"
    ],
    "rv": [
      "[5.0★] 깔끔한 김치찌게 맛집 · 끊이는 나오는 국물 맛이 나 · 바로 한 솥밥에 김치찌게 하",
      "[3.0★] 판교 테크노밸리 스퀘어 층에 · 점심시간이면 늘 대기가 있다 · 사람 짱 많음",
      "[2.0★] 맛있으나 김치찌개 양도 적고 · 늘 많아서 기대가 높아서 그"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "일품메기",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 57,
    "addr": "대왕판교로645번길 36",
    "hours": "평일 AM 11:00 ~ PM 9:00 / 주말 휴무일",
    "tel": "031-606-8518",
    "priceRange": "12000~22000",
    "lat": 37.4002838,
    "lng": 127.1022051,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 반듯하고 가벼운 도시형 민물매운탕 (수제비 맛+)",
      "[5★] 다른곳에서 맛볼수없는 메기어탕이 있음. 영업시간도 짧고 친절함도 없지만 특이한 메뉴에 별 5개",
      "[4★] 메기를 양식에 성공시켜 대중앞에 공급하는 독특한 식당 메기불고기를 시키면 메기매운탕이 기본으로 나와 두가지 요리를 즐길수 있음~~"
    ],
    "rv": [
      "[4.0★] 반듯하고 가벼운 도시형 민물",
      "[5.0★] 맛볼수없는 메기어탕이 있음 · 영업시간도 짧고 친절함도 없",
      "[4.0★] 양식에 성공시켜 대중앞에 공"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "일구공 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 49,
    "addr": "판교동 내곡로 131 B1",
    "hours": "영업시간 확인 필요",
    "tel": "010-7426-5341",
    "priceRange": "12000~22000",
    "lat": 37.3953686,
    "lng": 127.1121444,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 최현석 셰프의 수제버거집. 맛은 깔끔 담백. 오일파스타는 기대 안 했는데 양도 많고 괜찮았다. 위에 있는 이태리 레스토랑보다 가격도 싸고 양도 ",
      "[3★] 22.09.28 방문  판교역 주변에 수제버거 꽤나 많이 생기는 편인데 여기는 나름 여기만의 개성이 있네요  개인적으로 소고기 패티쪽보다는 소스",
      "[5★] 주방이 오픈되어 있어 위생에 대해 믿을 수 있을 듯하며, 소고기맛이 진하게 나는 패티가 인상적이다. 패티에는 간이 조금 세게 되어 있는 편이고 "
    ],
    "rv": [
      "[4.0★] 최현석 셰프의 수제버거집 · 깔끔 담백 · 기대 안 했는데 양도 많고",
      "[3.0★] 방문  판교역 주변에 수제버",
      "[5.0★] 오픈되어 있어 위생에 대해 · 간이 조금 세게 되어 있는"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "진복호분당점",
    "type": "해산물",
    "e": "🦪",
    "rt": 4,
    "cnt": 48,
    "addr": "South Korea",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3877338,
    "lng": 127.1146424,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 꽃게탕이 일품입니다. 반찬도 맛있었어요",
      "[5★] 해산물, 회와 생선구이 꽃게탕까지 너무 맛있게 먹었어요. 강화도에 유명한 집이 분당에 생겨서 기뻐요!!직원분들도 엄청친절하시고용ㅋㅋ번창하세요~!",
      "[3★] 세번 가서 첫번은 오천원에 큰 놈으로 두마리 주는 꽁치구이 잘 먹고 두번째는 손님과 둘이 1인 이만오천짜리 세트 메뉴 먹으러 갔다 오천더해서 모"
    ],
    "rv": [
      "[5.0★] 일품 · 반찬도",
      "[5.0★] 생선구이 꽃게탕까지 맛있게 · 분당에 생겨서 기뻐요 · 직원분들도 엄청친절하시고용",
      "[3.0★] 오천원에 큰 놈으로 두마리"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "여의나룻판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 44,
    "addr": "분당내곡로 131",
    "hours": "영업시간 확인 필요",
    "tel": "031-601-7547",
    "priceRange": "12000~22000",
    "lat": 37.3950282,
    "lng": 127.1123673,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 곰탕, 육개장,떡국 전문점 한끼식사로 가끔씩",
      "[4★] 개인적으로는 비싸고 양적고 사람많은 유명한 그 곰탕집 보다 나았습니다. 국물이 너무 뜨겁지 않아 좋았고 간도 적절히 국물도 깔끔해서 어제 술마시",
      "[4★] 곰탕의.밥이.많아.당황하긴했지만 기본은 하는 육수임. 나주 하얀집에 비할순없지만 먹을만함.  육회는 가성비좋고 간이 세긴하지만 맛이 있음.  ^"
    ],
    "rv": [
      "[4.0★] 곰탕, 육개장,떡국 전문점",
      "[4.0★] 비싸고 양적고 사람많은 유명 · 뜨겁지 않아 좋았고 간도 적",
      "[4.0★] 하는 육수임 · 나주 하얀집에 비할순없지만 · 가성비좋고 간이 세긴하지만"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "이백소면&김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 4,
    "cnt": 36,
    "addr": "삼평동 92-1",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-8016-7689",
    "priceRange": "10000~15000",
    "lat": 37.39664689999999,
    "lng": 127.1104944,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "가성비",
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 가성비와 맛이 이 근방에서는 최고일듯 기본 야채김밥도 간을 잘하는듯 하고  해장라면도 무식하게 뻘건게 아니라 해장에 필요한 콩나물 새우 바지락 ",
      "[5★] 제 입엔 조금 매웠지만 맛있고 푸짐했어요.",
      "[2★] 서비스는 친절하고 보통 분식 매장임. 구글 평점 대비 음식맛은 모르겠음 랜덤 뽑기에 실패한건지 김밥이 너무 짰다...."
    ],
    "rv": [
      "[4.0★] 맛이 이 근방에서는 최고일듯",
      "[5.0★] 제 입엔 조금 매웠지만 맛있",
      "[2.0★] 친절하고 보통 분식 매장임 · 구글 평점 대비 음식맛은 모"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "챠오바 라이트 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 35,
    "addr": "대왕판교로 660 유스페이스1",
    "hours": "AM 11:00 ~ PM 11:30",
    "tel": "031-628-4545",
    "priceRange": "12000~22000",
    "lat": 37.4006942,
    "lng": 127.1069886,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 하도 커피만 마셔서 카페인 줄 알았으나 실상은 괜찮은 이태리 레스토랑. 파스타와 피자는 기본이고 각종 퓨전 요리들도 있다. 다들 꽤나 맛있음. ",
      "[5★] 모든 메뉴가 맛있는 특별한 집입니다. 계절마다 꼭 찾는 음료가 있는데요, 겨울은 핫자몽, 여름은 수박슬러시 추천합니다. 한정이라 먹기가 쉽지는 ",
      "[4★] 전체적으로 음식이 맛있어요 직원분도 친절하구요 특히 저녁에는 조명도 있어서 분위기가 좋아요 데이트하면서 먹기 좋은곳 같아요^^"
    ],
    "rv": [
      "[3.0★] 하도 커피만 마셔서 카페인 · 피자는 기본이고 각종 퓨전 · 다들 꽤나 맛있음",
      "[5.0★] 맛있는 특별한 집 · 음료가 있는데요, 겨울은 핫 · 쉽지는",
      "[4.0★] 음식이 맛있어요 직원분도 친"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "기요항 판교점",
    "type": "해산물",
    "e": "🦪",
    "rt": 4,
    "cnt": 26,
    "addr": "대왕판교로606번길 58 판교푸르지오월드마크 1층 1-90호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3954317,
    "lng": 127.1137603,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 참치 베이스의 카이센동집. 오복수산괴는 또 다른 매력이 있다. 음식 하나씩 따로띠로 서빙이 된다. 맨처음 해초 샐러드와 참치 4점이 나온다. 깔",
      "[2★] 기요항 기본 +우니 22.000원 기요항 기본 16.000원 이렇게 주문 했다. 음식은 빨리 내어 주였다.  같이 내어준 간장 소스에 와사비를 ",
      "[4★] 일반 카이센동과 다르게, 으깨진(?) 회 뭉터기와 연어알, 우니 같이 향이 강하거나 식감을 살린 재료들이 토핑으로 올라간다. 가격은 높은 편이지"
    ],
    "rv": [
      "[5.0★] 참치 베이스의 카이센동집 · 또 다른 매력이 있다 · 음식 하나씩 따로띠로 서빙이",
      "[2.0★] 기요항 기본 +우니 · 원 기요항 기본 · 원 이렇게 주문 했다",
      "[4.0★] 다르게, 으깨진() 회 뭉터 · 높은 편이지"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "바름",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 25,
    "addr": "판교동 565번지 1층 102호",
    "hours": "AM 9:00 ~ PM 8:00",
    "tel": "031-722-2121",
    "priceRange": "12000~22000",
    "lat": 37.3913651,
    "lng": 127.0984165,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 해주비빔밥은 고추장 양념이 아닌 간장베이스로 담백한 비빔밥으로 깔끔하고 맛있어요 (고추장 원하시면 주십니다) 짜낸 비지는 재채기가나서 못먹는데 ",
      "[4★] 자극적이지 않고 건강한 맛을 찾으시는 분들께는 강력추천합니다. 시골 할머니가 해주시는 집밥같아요.",
      "[3★] 괜찮아요 ^^  한끼 식사하기 좋아요  비빔밥은 7천원만 받으셔도 될듯 한데요 ㅠㅜ"
    ],
    "rv": [
      "[4.0★] 고추장 양념이 아닌 간장베이",
      "[4.0★] 자극적이지 않고 건강한 맛을 · 해주시는 집밥같아요",
      "[3.0★] 괜찮아요   한끼 식사하기"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "장찬기김밥",
    "type": "해산물·분식",
    "e": "🦪",
    "rt": 4,
    "cnt": 23,
    "addr": "서현동 256번지 1층 101동 23호",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-703-4057",
    "priceRange": "12000~22000",
    "lat": 37.3870871,
    "lng": 127.1221255,
    "cat": [
      "분식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "가성비",
      "점심",
      "접대",
      "특별한날",
      "한식"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 바쁜시간이 아니어서 그런지 친절하고 좋았음. 전반적으로 메뉴에 맛도 기대이상임. 멸추김밥이랑 치즈돈까스, 떡볶이 추천. 보통 김밥집 떡볶이는 엄",
      "[4★] 2024년 5월 방문.  점심식사를 위해 참치김밥 한 줄과 고기만두를 포장해와서 먹었습니다. 가격은 참치김밥 4,500원, 고기만두 4,500원",
      "[4★] 주문하고 얼마되지 않아 음식이 나옴 들어가서 주문하고 5분 내 식사가 나옴 주문받아주시는 분들도 친절하고 음식도 맛있음"
    ],
    "rv": [
      "[4.0★] 아니어서 그런지 친절하고 좋 · 메뉴에 맛도 기대이상임 · 멸추김밥이랑 치즈돈까스, 떡",
      "[4.0★] 년 월 방문 · 위해 참치김밥 한 줄과 고기 · 참치김밥 ,원, 고기만두 ,",
      "[4.0★] 주문하고 얼마되지 않아 음식"
    ],
    "vector": {
      "solo": 3,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 2
    }
  },
  {
    "name": "MOM",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 22,
    "addr": "판교역로 145",
    "hours": "AM 11:30 ~ AM 12:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3939203,
    "lng": 127.1091191,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 1. 룸 있어서 대화하기 좋음.  2. 음식이 깔끔하고 시각적으로 보기 좋음.  3. 맛은 보기 좋은 만큼은 아니고 실망할 정도도 아님.",
      "[5★] 맛있는 음식과 무료 주차 3시간은 큰 장점이에요. 다만, 주차 시간 초과 시 요금이 좀 비싼 점은 아쉬움이네요. 그래도 전반적으로 만족스러운 경",
      "[4★] 프라이빗한 룸도 있어서 소규모 단체 회식하기에도 괜찮은 곳이더라고요. 판교 직장인들 종종 가실 듯. 쉼정식 메뉴였는데 젠사이, 관서식 한우++ "
    ],
    "rv": [
      "[4.0★] 룸 있어서 대화하기 좋음 · 깔끔하고 시각적으로 보기 좋 · 보기 좋은 만큼은 아니고 실",
      "[5.0★] 음식과 무료 주차 시간은 큰 · 다만, 주차 시간 초과 시 · 만족스러운 경",
      "[4.0★] 프라이빗한 룸도 있어서 소규 · 판교 직장인들 종종 가실 듯 · 쉼정식 메뉴였는데 젠사이,"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "흑화돗 판교본점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 16,
    "addr": "판교동 분당내곡로 131 테크원 1층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3954881,
    "lng": 127.1121146,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 음식은 맛있지만 고기 이외의 음식들은 가치대비 가격이 너무 비싸네요. 특히 기름막국수는 메밀함량이 낮고 너무 달고 양도 적은데 1.4만원이라 실",
      "[4★] 직장 동료들과의 저녁 식사겸 반주로 들렸던곳이에요. 편안하게 음식만을 즐길 수 있고 함께한 사람들과의 소통에 적합한 고기집이였어요. 음식맛은 불",
      "[5★] 냄새안나고 편안한 분위기의 고기집입니다. 부위별로 다 맛있어요"
    ],
    "rv": [
      "[3.0★] 맛있지만 고기 이외의 음식들 · 메밀함량이 낮고 달고 양도 · 만원이라 실",
      "[4.0★] 직장 동료들과의 저녁 식사겸 · 즐길 수 있고 함께한 사람들",
      "[5.0★] 냄새안나고 편안한 분위기의 · 부위별로 다"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "팔각도 판교유스페이스점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 12,
    "addr": "대왕판교로 660 2층 238호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4012343,
    "lng": 127.1075184,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 더 많은 정보는 검색창에 '해리주니'를 검색하세요!  팔각도 숯불 닭갈비는 초벌구이가 되어 나오기 때문에, 고기를 오래 익힐 필요 없이 짧은 시",
      "[4★] 팔각도에서의 식사는 전형적인 한국식 숯불구이의 매력을 잘 보여준다. 테이블 중앙의 불판 위에서 닭고기가 노릇노릇하게 구워지는 광경은 보기만 해도",
      "[4★] 2024.10. 판교 유스페이스 상가동에 있는 닭요리 전문점. 닭갈비가 주 메뉴이지만, 그 외에 특수부위(닭목살, 갈빗살, 가슴살, 어깻살 등등"
    ],
    "rv": [
      "[4.0★] 정보는 검색창에 '해리주니' · 초벌구이가 되어 나오기 때문",
      "[4.0★] 전형적인 한국식 숯불구이의 · 테이블 중앙의 불판 위에서",
      "[4.0★] 판교 유스페이스 상가동에 있 · 주 메뉴이지만, 그 외에 특"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "주생주막 테크노밸리점",
    "type": "이자카야",
    "e": "🏮",
    "rt": 4,
    "cnt": 11,
    "addr": "판교동 대왕판교로 660 유스페이스 1A311 312호",
    "hours": "영업시간 확인 필요",
    "tel": "031-628-1480",
    "priceRange": "12000~22000",
    "lat": 37.4003124,
    "lng": 127.1066874,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장",
      "이자카야",
      "퇴근후술",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[5★] 기존 아침산저녁바다에서 간판이름만 변경  1. 위치: 판교 유스페이스 A동2층 2. 주차: 유스페이스 건물내 주차 가능 - 평일 6시 이후나 주",
      "[3★] 음식과 자리는 괜찮다.  다만 업체명이 바뀐게 오래되었음에도 다른곳도 아니고 한국 it의 중심 판교에 구글맵상 리뷰는 둘째치고 업체명도 바뀌지 ",
      "[4★] 가격대비 맛 괜찮고 양이 진짜 많다. 가게 내부는 시끌벅적한 포차 분위기이며, 00년대 노래가 주로 나옴."
    ],
    "rv": [
      "[5.0★] 간판이름만 변경 · 위치 판교 유스페이스 동층 · 주차 유스페이스 건물내 주차",
      "[3.0★] 자리는 괜찮다 · 바뀐게 오래되었음에도 다른곳",
      "[4.0★] 가격대비 맛 괜찮고 양이 많 · 시끌벅적한 포차 분위기이며,"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "더 키친 일뽀르노 현대백화점 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 9,
    "addr": "판교역로146번길 20 현대백화점 판교점 5층",
    "hours": "AM 10:30 ~ PM 9:00",
    "tel": "031-5170-1592",
    "priceRange": "12000~22000",
    "lat": 37.3930801,
    "lng": 127.1124645,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 백화점 내부에 있어 분위기랄 건 없지만 친구나 가족과 쇼핑 중에 들러 담소나누며 식사하기엔 적당한 곳 같고, 메뉴는 다 적당히 먹기 좋은 정도.",
      "[4★] (2024.12.01 방문) 맛난 이태리 음식점. 양이 좀 적은 편이라 피자랑 파스타를 기본으로해서 충실히 시키고 감튀나 샐러드, 튀김을 추가 ",
      "[4★] 샐러드 피자 파스타 음료2 세트 주문시 6만원내외 피자 파스타 구성은 좋으나 샐러드의 야채양이 가격대비 부실함"
    ],
    "rv": [
      "[4.0★] 백화점 내부에 있어 분위기랄",
      "[4.0★] 방문) 맛난 이태리 음식점 · 좀 적은 편이라 피자랑 파스",
      "[4.0★] 샐러드 피자 파스타 음료 세"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "미딤 현대백화점 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 9,
    "addr": "판교역로 146번길 20 지하1층 현대백화점 판교점",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3925707,
    "lng": 127.111996,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 현대백화점 판교점과 지하철 판교역과 연결된 2번출구 앞에 있는 식당. 4년연속 미슐랭 빕구루망에 선정된 미미면가와 홍콩딤섬 전문점인 딩딤1968",
      "[4★] 냉모밀과 딤섬의 조화가 깔끔했던 식당 :)  판교현대백화점에서 처음가보는 집이었고 미딤이라는 상호도 처음 발견했었는데 눈여겨 보게 되는 계기가 ",
      "[4★] 소바를 즐겨먹는편인데 나쁘지 않았음. 딤섬 또한 평타는 치는 수준."
    ],
    "rv": [
      "[5.0★] 지하철 판교역과 연결된 번출 · 년연속 미슐랭 빕구루망에 선",
      "[4.0★] 딤섬의 조화가 깔끔했던 식당",
      "[4.0★] 즐겨먹는편인데 나쁘지 않았음 · 치는 수준"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "최고야전국오대짬뽕",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 4,
    "cnt": 9,
    "addr": "삼평동 292-6",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-8017-8464",
    "priceRange": "12000~22000",
    "lat": 37.4030965,
    "lng": 127.0993545,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[3★] 내 입맛엔 전국 30대정도..  사장님 친잘은 전국 5대...",
      "[5★] 가게 분위기 보고 기대를 안했는데 사장님도 친절하시고 음식도 맛있네요",
      "[5★] 백짬뽕과 간짜장 맛이 자극적이지 않고 맛있습니다👍"
    ],
    "rv": [
      "[3.0★] 내 입맛엔 전국 대정도 · 전국 대",
      "[5.0★] 가게 분위기 보고 기대를 안",
      "[5.0★] 간짜장 맛이 자극적이지 않고"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "미스터시래기 판교아브뉴프랑점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 8,
    "addr": "동판교로177번길 25",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.39717720000001,
    "lng": 127.1134365,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 오우 생각지 못하게 들렀는데 맛있게 먹었습니다.",
      "[4★] 태국 음식점 맛있음",
      "[3★] 그냥 저냥"
    ],
    "rv": [
      "[5.0★] 오우 생각지 못하게 들렀는데",
      "[4.0★] 태국 음식점 맛있음",
      "[3.0★] 그냥 저냥"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "초밥이 신선하고 맛있는 집",
    "type": "일식",
    "e": "🍣",
    "rt": 4,
    "cnt": 8,
    "addr": "삼평동 213-6",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.40022559999999,
    "lng": 127.1068091,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] ",
      "[4★] ",
      "[3★] "
    ],
    "rv": [
      "[4.0★] ",
      "[4.0★] ",
      "[3.0★] "
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "해질녘",
    "type": "고기구이·이자카야",
    "e": "🥩",
    "rt": 4,
    "cnt": 8,
    "addr": "대왕판교로 660",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4003352,
    "lng": 127.1069377,
    "cat": [
      "고기구이",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "야장",
      "이자카야",
      "퇴근후술"
    ],
    "wx": [
      "눈",
      "덥고 습함",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 분위기 좋게 술 한잔 할 수 있는 한식 술집. 매운 돼지 갈비찜 맛있음. 새우 부추천은 새우가 정말 한가득 들었음. 이렇게 새우로 가득 찬 전은",
      "[1★] 하이볼 잔을 설거지를 안하고 재활용하나?  9천원짜리 (얼음 만땅) 하이볼을 시켜서 하이볼을 다 먹고 하이볼 잔에 얼음이 많아서 소주를 타서 마",
      "[5★] 좋은 분위기에 맛있는 안주를 먹을수 있는 곳입니다  가격이 착하진 않지만 좋은 분위기에서 맛있게 즐길수 있는 곳 입니다"
    ],
    "rv": [
      "[4.0★] 분위기 좋게 술 한잔 할 수 · 매운 돼지 갈비찜 맛있음 · 새우가 한가득 들었음",
      "[1.0★] 설거지를 안하고 재활용하나",
      "[5.0★] 분위기에 맛있는 안주를 먹을"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "이백소면 디테라스점",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 7,
    "addr": "삼평동 판교로319번길 13 디 테라스 오피스텔 113 호 상세 정보 주소",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4038164,
    "lng": 127.1090759,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 저녁에 방문햤는데 김밥이 방금 만들어 맛있고 비빔국수는 매실양념의 시원한 매운맛(호블호 있음)입니다. 계란셀프서비스등 편의는 있는데 그래서 위생",
      "[5★] 추운 겨울에 따뜻한 궁물이 먹고 싶다면 이곳을 강추합니다!!! 일반 멸치궁물이 아닌것 같아요. 궁물 맛이 정말 일품입니다ㅎㅎ 재방문 의사 200",
      "[4★] 평범한 음식점. 6~8천원으로 다른 음식점보단 저렴하고 양이 많은 편."
    ],
    "rv": [
      "[3.0★] 저녁에 방문햤는데 김밥이 방 · 계란셀프서비스등 편의는 있는",
      "[5.0★] 추운 겨울에 따뜻한 궁물이 · 아닌것 같아요 · 일품입니다ㅎㅎ 재방문 의사",
      "[4.0★] 평범한 음식점 · 다른 음식점보단 저렴하고 양"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "세이가츠",
    "type": "한식",
    "e": "🍱",
    "rt": 4,
    "cnt": 6,
    "addr": "삼평동",
    "hours": "평일 AM 11:30 ~ PM 2:30, PM 6:00~9:00 / 주말 AM 11:30 ~ PM 2:30",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3981108,
    "lng": 127.1120015,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 고기 질 자체는 맛지지만 튀김옷이 너무 딱딱합니다.  입안에 상처 안나게 조심히 드셔야 합니다.",
      "[1★] 사장님이 너무 불친절하여 즈믄도 못하고 다른 곳으로 갔습니다",
      "[5★] 판교 돈가스중 최고!!!"
    ],
    "rv": [
      "[3.0★] 맛지지만 튀김옷이 딱딱 · 입안에 상처 안나게 조심히",
      "[1.0★] 불친절하여 즈믄도 못하고 다",
      "[5.0★] 판교 돈가스중 최고"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "도토리브라더스 현대백화점 판교점",
    "type": "일식",
    "e": "🍣",
    "rt": 4,
    "cnt": 6,
    "addr": "판교역로 146번길 20",
    "hours": "영업시간 확인 필요",
    "tel": "031-5170-1000",
    "priceRange": "12000~22000",
    "lat": 37.3925707,
    "lng": 127.111996,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[3★] 비주얼은 만점! 한숟가락 먹으면 곱창의 기름짐과 고소함, 양념의 단짠함이 폭발한다! 세번째 숟가락 부터는 그만느끼해 턱아파 짜.. 라는 생각밖에",
      "[4★] 쫄깃해요 나중에 본점도 가고싶네요. 마요네즈랑 다른 소스도 셀프로 먹을슈잇어요 대창덮밥 만족^^!",
      "[5★] 도토리 부라더스 대창덮밥이에요. 깔끔하고 괜찮아요  툭히 달걀 노른자가 살아 있는 게, 색감이 정말 입맛 돌게 합니다!"
    ],
    "rv": [
      "[3.0★] 만점 · 한숟가락 먹으면 곱창의 기름 · 그만느끼해 턱아파 짜",
      "[4.0★] 쫄깃해요 나중에 본점도 가고 · 마요네즈랑 다른 소스도 셀프",
      "[5.0★] 도토리 부라더스 대창덮밥 · 깔끔하고 괜찮아요  툭히 달"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "섬맛의공방 제주이야기 판교점 (Island Taste Workshop Jeju Story Pangyo Branch)",
    "type": "일식",
    "e": "🍣",
    "rt": 4,
    "cnt": 6,
    "addr": "대왕판교로606번길 10",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.39508699999999,
    "lng": 127.1089139,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 더 많은 정보는 검색창에 '해리주니'를 검색하세요~👉  판교역 근처에서 제대로 된 고깃집을 찾는다면, 단연 추천하고 싶은 곳이 있어요. 바로 ",
      "[3★] 점심시간에 순두부찌개를 먹었습니다. 점심 메뉴로 회덮밥 김치찌개 순두부찌개 된장찌개 등이 일괄 11900원이예요. 순두부찌개는 양이 많고 익숙한",
      "[5★] 맛있습니다. 사장님, 종업원분들 친절하십니다. 주차등록 3시간."
    ],
    "rv": [
      "[4.0★] 정보는 검색창에 '해리주니'",
      "[3.0★] 점심시간에 순두부찌개를 먹었 · 점심 메뉴로 회덮밥 김치찌개 · 양이 많고 익숙한",
      "[5.0★] 맛있습니다 · 사장님, 종업원분들 친절하십 · 주차등록 시간"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "마키노차야 판교",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 2642,
    "addr": "판교역로 145",
    "hours": "AM 11:30 ~ PM 3:00, PM 6:00~9:00",
    "tel": "02-565-1116",
    "priceRange": "25000~45000",
    "lat": 37.393835,
    "lng": 127.1090848,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "리뷰많음",
      "SNS맛집"
    ],
    "moods": [
      "기분 좋음",
      "축하",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 해산물 뷔페 찾다가 가봤는데 완전 괜찮아요 뷔페에서 일식 이렇게 신선하기 힘든데 진짜 잘 먹었어요 일행들 모두 진짜 신선하다며 엄지척 👍🏻 ",
      "[4★] 게살은 수율 그닥.앙쿠르트 스프는 처음먹어봤는데 맛있더군요  망고스틴 먹을만함. 광어. 제철방어 신선함.연어 맛있음. 스테이크는 약간 웰던으로 ",
      "[5★] 점심시간 11시30분 도착~ 많은 사람들이 줄을 서 기다리고 있네요. 해산물뷔페인민큼 각종회와 신선한 해산물 그리고 갈비까지. 맥주와 막걸리 무"
    ],
    "rv": [
      "[5.0★] 가봤는데 괜찮아요 뷔페에서",
      "[4.0★] 수율 그닥 · 처음먹어봤는데 맛있더군요 · 제철방어 신선함",
      "[5.0★] 점심시간 시분 도착 많은 사 · 해산물뷔페인민큼 각종회와 신 · 막걸리 무"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "경복궁 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 731,
    "addr": "삼평동 741(판교푸르지오월드마크)",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "031-8016-8038",
    "priceRange": "25000~45000",
    "lat": 37.3954567,
    "lng": 127.1137128,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 아버님 생신으로 간곳!! 방으로 되어 있어 주위에 방해받지 않고 담소를 나눌 수 있습니다. 직원들이 엄청 친절하고 모든 것을 다 서빙해주기 때문",
      "[5★] 고기는 최상급이다. 맛을 떠나서 매장의 편안함이 대접을 받고 있다는 가치의 값을 하는 집이다.  도움을 주는 매니저의 세심한 배려도 좋고 방해하",
      "[2★] 1인 7만 8천원 코스 7명이서 먹었습니다.  음식이 전반적으로 특색이 있지 않았어요. 다 맛있기를 바란게 아닌데, 갈비찜 외에는 맛이 밍밍했어"
    ],
    "rv": [
      "[5.0★] 간곳 · 되어 있어 주위에 방해받지 · 친절하고 모든 것을 다 서빙",
      "[5.0★] 최상급이다 · 떠나서 매장의 편안함이 대접 · 주는 매니저의 세심한 배려도",
      "[2.0★] 인 만 천원 코스 명이서 먹 · 전반적으로 특색이 있지 않았 · 바란게 아닌데, 갈비찜 외에"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "삿뽀로판교점",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 620,
    "addr": "대왕판교로606번길 58",
    "hours": "평일 AM 11:30 ~ PM 3:00, PM 5:00~10:00 / 주말 AM 11:30 ~ PM 10:00",
    "tel": "031-8016-5990",
    "priceRange": "25000~45000",
    "lat": 37.395424,
    "lng": 127.1133272,
    "cat": [
      "고기구이",
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "고기구이",
      "기념일",
      "데이트",
      "생일",
      "접대"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 분위기는 너무 근사했지만, 음식을 맛볼때 만족감이 떨어졌어요. 세트메뉴를 먹었는데..일식에서 초밥이 없어서 많이 아쉬웠네요. 한두개라도 맛볼 수",
      "[5★] 손님 접대하기 좋은 곳. 룸으로 구분되어 있어 시크릿한 미팅도 가능. 음식 퀄러티가 전체적으로 깔끔하고 좋음. 사시미특선 주문하면 회와 갈비까지",
      "[3★] 근사한 고급 일식 해산물 전문점.  입구홀이 넓은 공간에 고급진 인테리가 적당히 가미되어 꽤 좋은 첫인상을 주며 접대원도 매우 친절하다. 그에 "
    ],
    "rv": [
      "[3.0★] 근사했지만, 음식을 맛볼때 · 먹었는데 · 초밥이 없어서 많이 아쉬웠",
      "[5.0★] 구분되어 있어 시크릿한 미팅 · 전체적으로 깔끔하고 좋음 · 사시미특선 주문하면 회와 갈",
      "[3.0★] 근사한 고급 일식 해산물 전 · 넓은 공간에 고급진 인테리가"
    ],
    "vector": {
      "solo": 2,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "엔바이콘",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 524,
    "addr": "삼평동 대왕판교로645번길 36",
    "hours": "평일 AM 11:00 ~ PM 10:00 / 주말 AM 11:00 ~ PM 9:00",
    "tel": "031-606-8515",
    "priceRange": "15000~25000",
    "lat": 37.4006379,
    "lng": 127.1022587,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] NS별관 1층에 있는 커피숍으로 오전 7시30분에 문을 열고 오후 9시까지 영업(토요일과 일요일은 8시까지)함. 다양한 차와 디저트를 먹을 수 ",
      "[4★] 새로생긴 아시아쿼진 똠 댕겨옴. 이것저것 다 시켜서 다 먹어봄. 요리는 아쉽지만 밥/면류는 개안은듯",
      "[1★] 하이포크 방문. 두루치기를 주문했는데 고기는 신선했으나 채소 등 건더기가 너무 부실한데다 고추장만 넣었는지 맵기만 하고 무슨 맛인지 알 수가 없"
    ],
    "rv": [
      "[4.0★] 커피숍으로 오전 시분에 문을 · 디저트를 먹을 수",
      "[4.0★] 새로생긴 아시아쿼진 똠 댕겨 · 이것저것 다 시켜서 다 먹어 · 아쉽지만 밥/면류는 개안은듯",
      "[1.0★] 하이포크 방문 · 주문했는데 고기는 신선했으나"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "차알",
    "type": "중식",
    "e": "🥟",
    "rt": 3.9,
    "cnt": 470,
    "addr": "동판교로177번길 25",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-701-7679",
    "priceRange": "15000~25000",
    "lat": 37.3968405,
    "lng": 127.1137587,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 25년 크리스마스 가족 점심으로 선택한 아메이칸 중식당 차알. 요리 하나하나가 맛있던 기억이 있어 가족 행사로 미리 네이버 예약하고 방문.  예",
      "[4★] 8명 예약하고 갔는데, 편하게 식사하고 왔어요. 탕수육, 깐풍마늘새우, 트리플볶음밥, 짬뽕 다 맛났답니다. 모두 잘 먹어서, 다음에도 재방문의사",
      "[5★] 음식 맛있습니다. 깐풍 마늘 가지튀김, 칠리새우, 마파두부 특히 맛있고 오렌지 치킨도 유명한데 약간 달달합니다. 요리 양이 많은 편이라 인당 1"
    ],
    "rv": [
      "[5.0★] 년 크리스마스 가족 점심으로 · 맛있던 기억이 있어 가족 행",
      "[4.0★] 명 예약하고 갔는데, 편하게 · 탕수육, 깐풍마늘새우, 트리 · 모두 잘 먹어서, 다음에도",
      "[5.0★] 음식 맛있습니다 · 깐풍 마늘 가지튀김, 칠리새 · 많은 편이라 인당"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "감성타코 판교점",
    "type": "아시안",
    "e": "🍜",
    "rt": 3.9,
    "cnt": 463,
    "addr": "동판교로177번길 25 2층",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-781-8885",
    "priceRange": "12000~22000",
    "lat": 37.3974891,
    "lng": 127.1133345,
    "cat": [
      "아시안",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 둘이 먹으면 배터지게 양많은 파히타 고기 중 포크가 좀 맵고 비프와 새우는 맵지않아요. 다양한 소스와 또띠아를 요청하지않아도 계속 리필해주시고,",
      "[4★] 전체적으로 좋았습니다. 남자직원이 할말만 하고 가는게 있긴한데 불친절한건 아니고 바빠서 그런 것 같습니다. 타코 양도 많고 맛도 좋았습니다. 모",
      "[3★] 이용시기 2022.06  매장은 넓고 좌석간 간격도 떨어져 있는 편입니다 전체적인 조명은 어두운 편입니다  음식은 깔끔하게 잘 나오는데 가격은 "
    ],
    "rv": [
      "[5.0★] 먹으면 배터지게 양많은 파히 · 또띠아를 요청하지않아도 계속",
      "[4.0★] 좋았습니다 · 할말만 하고 가는게 있긴한데 · 타코 양도 많고 맛도 좋았습",
      "[3.0★] 이용시기 · 넓고 좌석간 간격도 떨어져"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "송도갈비 판교브릿지타워점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 426,
    "addr": "판교로227번길 6",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-702-0911",
    "priceRange": "25000~45000",
    "lat": 37.402869,
    "lng": 127.0995476,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 더 많은 정보는 검색창에 '해리주니'를 검색하세요~👉  판교테크노밸리 직장인들이 점심·저녁 모임 장소로 자주 찾는 곳으로 이미 입소문이 자자한",
      "[5★] 맛있어요",
      "[1★] 갈비탕 식사. 후식 아님 11000원짜리. 고기 저게 다임. 먹기 전부터 화남. 2020.07 리뷰"
    ],
    "rv": [
      "[4.0★] 정보는 검색창에 '해리주니'",
      "[5.0★] 맛있어요",
      "[1.0★] 갈비탕 식사 · 후식 아님 원짜리 · 고기 저게 다임"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "스시혼",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 391,
    "addr": "삼평동 740",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-701-0923",
    "priceRange": "12000~22000",
    "lat": 37.3968953,
    "lng": 127.1132579,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 오마카세 맛집! 엄청 맛있습니다!  다른곳에서 먹어보지 못하는 새로운 느낌의 신선한 초밥을 경험하게 해주는 장소로 혹시 판교를 방문하시는 분들에",
      "[5★] 주말 런치 스시 오마카세 성인8, 어린이 3 식사. 어린이 메뉴도 따로 있고 사시미, 스시 모두 훌륭하다. 만족스러운   식사로 모두가 해피해피",
      "[3★] 스시오마카세 먹고왔어요. 사시미+스시로 부탁드려서 사시미부터 시작했고, 방어, 참치, 광어, 참돔, 삼치 등 다양한 사시미 좋았고, 초밥도 고등"
    ],
    "rv": [
      "[5.0★] 오마카세 맛집 · 맛있습니다 · 먹어보지 못하는 새로운 느낌",
      "[5.0★] 주말 런치 스시 오마카세 성 · 메뉴도 따로 있고 사시미, · 만족스러운   식사로 모두가",
      "[3.0★] 스시오마카세 먹고 · 사시미+스시로 부탁드려서 사"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "취영루",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 275,
    "addr": "양현로 164",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~10:00",
    "tel": "031-707-6613",
    "priceRange": "15000~25000",
    "lat": 37.39837439999999,
    "lng": 127.125835,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 2019.12.29. 성남상공회의소 건물 내에 있는 중국요리집. 주차는 1층에 하고 식사후 도장찍힌 종이를 내면 면제됨. 매일 오늘의 요리라는 ",
      "[4★] 동네 중식점 치고는 약간 고급 이고 괜찮습니다. 요리 하나 정도 추가하여 식사하면 좋을것 같아요.",
      "[4★] 이메역 근처에 있고 탄천 자전거길에서 직선 거리로 20미터에 있는 중국집입니다 상공회의소 건물 5층에 있어서 지나갈 때마다 참 특이한 곳에 중국"
    ],
    "rv": [
      "[5.0★] 성남상공회의소 건물 내에 있 · 층에 하고 식사후 도장찍힌 · 매일 오늘의 요리라는",
      "[4.0★] 약간 고급 이고 괜찮습니다 · 요리 하나 정도 추가하여 식",
      "[4.0★] 이메역 근처에 있고 탄천 자"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "매일식당",
    "type": "일식",
    "e": "🍣",
    "rt": 3.9,
    "cnt": 259,
    "addr": "삼평동 판교역로192번길 14-2",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-8016-2623",
    "priceRange": "12000~22000",
    "lat": 37.3975318,
    "lng": 127.1120182,
    "cat": [
      "일식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 판교 개발초창기부터 있던 돈가스집으로, 꾸준한 맛으로 아직도 잘 유지되고 있는 숨은 맛집. 옛날 경향식 돈가스 맛을 잘 살린 곳.",
      "[3★] 250205 wed 19:30  흠  평범한 돈까스와 스파게티였습니다. 돈까스는 무난하지만 함께나온 밥이 너무 별로였고 오븐스파게티는 1.5인데",
      "[4★] 분위기는 굉장히 비싸보이고 너무 좋아요! 처음에 들어가기 전에 간판은 낡았는데 안에 분위기 보고 너무 좋았어용! 사진도 이뿌게 나오고 친절하구!"
    ],
    "rv": [
      "[4.0★] 판교 개발초창기부터 있던 돈 · 옛날 경향식 돈가스 맛을 잘",
      "[3.0★] 스파게티였습니다 · 무난하지만 함께나온 밥이 별",
      "[4.0★] 굉장히 비싸보이고 · 처음에 들어가기 전에 간판은 · 사진도 이뿌게 나오고 친절하"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "담소사골순대 판교점",
    "type": "분식",
    "e": "🥢",
    "rt": 3.9,
    "cnt": 248,
    "addr": "판교역로 231",
    "hours": "24시간 영업",
    "tel": "031-789-3821",
    "priceRange": "10000~15000",
    "lat": 37.4014438,
    "lng": 127.108292,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "가성비",
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 그냥 무난 무난 그 자체 단품이 가격이 싸서 아주 좋음  정식추가비용이 만만치않음 정식추가하면 편육6점과 순대6점이 추가됨 편육이 맛이 좋을때랑",
      "[3★] 여러 지역의 담소 체인을 다녀봤는데, 판교점이 제일 낫다. 맛집 없기로 유명한 판교에서 보기 드문 일.. 정식을 시켜도 가격이 저렴해 부담스럽지",
      "[4★] 어느 지점을 가도 같은 맛, 친절한 서비스, 가격대 괜찮습니다."
    ],
    "rv": [
      "[4.0★] 그냥 무난 무난 그 자체 단",
      "[3.0★] 여러 지역의 담소 체인을 다 · 맛집 없기로 유명한 판교에서 · 시켜도 가격이 저렴해 부담스",
      "[4.0★] 가도 같은 맛, 친절한 서비"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "반포식스 판교역점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 206,
    "addr": "판교역로 192 번길 12 판교 미래에셋 센터",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-8061-0770",
    "priceRange": "15000~25000",
    "lat": 37.3973875,
    "lng": 127.1107031,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 2인세트(₩30,000)를 주문해서 양지쌀국수 2개와 에그롤, 콜라 두개를 즐겼는데 한끼 식사로 손색이 없었습니다. 양지쌀국수는 스몰사이즈라고 ",
      "[2★] 반포식스 판교(2024.04)  판교 메리어트호텔 건물 2층에 위치한 쌀국수집. 가격도, 맛도, 분위기도 뭐하나 딱히 나쁘진 않았지만, 다먹고 ",
      "[3★] 넓고 깔끔한 매장. 전형적인 쌀국수 맛. 양도 적당하다. 스프링롤은 신선하고 괜찮았지만 땅콩소스가 너무 싱거웠음. 스프링롤은 무미라서 땅콩소스 "
    ],
    "rv": [
      "[4.0★] 주문해서 양지쌀국수 개와 에 · 스몰사이즈라고",
      "[2.0★] 반포식스 판교( · )  판교 메리어트호텔 건물 · 가격도, 맛도, 분위기도 뭐",
      "[3.0★] 넓고 깔끔한 매장 · 전형적인 쌀국수 맛 · 양도 적당하다"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "칭따오",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 204,
    "addr": "삼평동 618",
    "hours": "평일 AM 11:30 ~ PM 8:30 / 주말 휴무일",
    "tel": "031-628-7750",
    "priceRange": "12000~22000",
    "lat": 37.403818,
    "lng": 127.10005,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 더 많은 정보는 검색창에 '해리주니'를 검색하세요~👉  판교에서 직장인 점심이나 회식 장소를 찾고 있다면, 깔끔한 분위기와 정통 중식 요리를 ",
      "[2★] 점점 퀄리티가 떨어져가는건 기분탓일까요. 이전에 먹었던 볶음짜장은 적당히 맵고 짜장소스도 맛있었는데 이번에 먹은짜장은 맵지도 않고 고기는 딱딱하",
      "[4★] 다른 중국집과 같이 평범하지만 가격이 약간 높은 중국집, 재방문의사 없음.  지인과 함께 주변을 돌아다니다가 우연히 발견하게 되어 방문하게 된 "
    ],
    "rv": [
      "[4.0★] 정보는 검색창에 '해리주니'",
      "[2.0★] 떨어져가는건 기분탓일까요 · 이전에 먹었던 볶음짜장은 적",
      "[4.0★] 같이 평범하지만 가격이 약간 · 함께 주변을 돌아다니다가 우"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "교촌치킨 동판교점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.9,
    "cnt": 187,
    "addr": "판교역로 192번길 12",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "031-8061-0771",
    "priceRange": "15000~25000",
    "lat": 37.39737350000001,
    "lng": 127.1107375,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야장",
      "점심",
      "한식",
      "혼밥",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[1★] 23.01.31 방문 (배달주문 다수)  친구와 치맥 한잔 하기 위해 방문했는데 맛이야 교촌이 워낙 맛있기에 불만이 없었습니다만 매장의 직원분들",
      "[5★] 교촌치킨 동판교점, 조용하니 분위기 좋아요. 분답지 않아서 최고!! 오늘 우리 집 치킨 송년모임",
      "[2★] 12시가 되자마자 바로 선물받은 카카오쿠폰으로 치킨을 주문했습니다. 배달비는 2000원을 추가 결제하고 치킨이 오기만을 기다리는데 분명 40분이"
    ],
    "rv": [
      "[1.0★] 방문 (배달주문 다수)  친",
      "[5.0★] 교촌치킨 동판교점, 조용하니 · 분답지 않아서 최고 · 오늘 우리 집 치킨 송년모임",
      "[2.0★] 되자마자 바로 선물받은 카카 · 원을 추가 결제하고 치킨이"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "이야기둘",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 167,
    "addr": "판교로319번길 13 디 테라스 오피스텔 113 호 상세 정보 주소",
    "hours": "PM 12:00~10:00",
    "tel": "031-607-8092",
    "priceRange": "12000~22000",
    "lat": 37.4036829,
    "lng": 127.1090834,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 칸막이가 되어 있어 조용한 담소가 가능한, 작은 야끼니꾸 집. 인당 9.5 정도의 가격에 해산물이며 소고기까지 골고루 나온다. 거기에 콜키지는 ",
      "[3★] 고기는 맛있는데 너무 비싸고 서비스가 별로에요 가격이 좀 말도 안돼요. 그리고 고기양도 너무 적어요. 화로에 직접구워먹는방식이라 맛있긴해요. 근",
      "[5★] 주차공간 넉넉하고 좋습니다. 직원분이 친절하시고 고기랑 양대창덮밥도 맛있었어요 저한텐 살짝 짭짤하긴했는데 친구는 맛있게 잘 먹었어요! 프라이빗한"
    ],
    "rv": [
      "[4.0★] 되어 있어 조용한 담소가 가 · 정도의 가격에 해산물이며 소 · 거기에 콜키지는",
      "[3.0★] 맛있는데 비싸고 서비스가 별 · 그리고 고기양도 적어요 · 화로에 직접구워먹는방식이라",
      "[5.0★] 주차공간 넉넉하고 좋습니다 · 친절하시고 고기랑 양대창덮밥 · 프라이빗한"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "도담",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 167,
    "addr": "691, 삼평동",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-609-1103",
    "priceRange": "12000~22000",
    "lat": 37.4037375,
    "lng": 127.1091094,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 간단하게 식사하기 좋아요",
      "[5★] 여기 갈비탕 추천요. 엄청 깔끔하고 맛있어요. 김치찌개도 맛있어요. 기분따라 맑은국 빨간국 골라먹어요ㅋㅋ 동네서 제일 깔끔하고 정갈이 나오는거 ",
      "[4★] 반찬은 주로 3~4종류가 나오는데 매번 갈때마다 김치를 제외한 반찬이 다르게 나왔습니다 갈비탕, 제육쌈밥, 소고기전골, 뚝배기불고기, 차돌된장 "
    ],
    "rv": [
      "[3.0★] 간단하게 식사하기",
      "[5.0★] 여기 갈비탕 추천요 · 깔끔하고 · 김치찌개도",
      "[4.0★] 주로 종류가 나오는데 매번"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "킹콩부대찌개 동판교점",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.9,
    "cnt": 158,
    "addr": "판교역로 240",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "031-698-3240",
    "priceRange": "15000~25000",
    "lat": 37.4020455,
    "lng": 127.1107164,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[3★] 직장인 저녁 대비 가성비 집입니다. 식대값 안에서 해결 해 줄 수 있는 부대찌개집임. 그래도 6-7년 전 임팩트에 비해 맛이 약해진건 사실입니다",
      "[5★] 라면사리와 밥이 무한리필~ 배터지게 먹고싶을때 딱 좋아요~^^",
      "[4★] 적당히 먹을만 합니다. 근데 메뉴판이랑 실제 나오는 음식 사이 갭이 너무 심해요."
    ],
    "rv": [
      "[3.0★] 직장인 저녁 대비 가성비 집 · 해결 해 줄 수 있는 부대찌 · 그래도 -년 전 임팩트에 비",
      "[5.0★] 밥이 무한리필 배터지게 먹고",
      "[4.0★] 적당히 먹을만 · 근데 메뉴판이랑 실제 나오는"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "판교도마집",
    "type": "일식",
    "e": "🍣",
    "rt": 3.9,
    "cnt": 151,
    "addr": "삼평동 661번지 KR 판교도마 1층",
    "hours": "평일 AM 11:00 ~ PM 2:00, PM 5:00 ~ AM 1:30 / 주말 PM 4:00 ~ AM 12:00",
    "tel": "031-703-1242",
    "priceRange": "12000~22000",
    "lat": 37.3974961,
    "lng": 127.1116734,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 저렴한곳은 아니었네요. 오징어통찜은 거의 꼴뚜기 수준. 1마리라도 통큰녀석으로 내주었으면 해요. 광어회는 품질은 좋은데 양 자체가 적어 입맛만 ",
      "[4★] 가격이 저렴한 편은 아니에요. 그래도 맛은 실망시키지 않아요!! 대신 연인이랑 오거나 할정도의 분위기있는 장소는 아니에요. 조금 많이 시끄러워요",
      "[5★] 돔베고기, 총알오징어, 고기국수, 연어징덮밥 재가 이집을 몇번오면서 애정하게된 메뉴들 입니다 판교쪽에서 점심이나, 저녁술자리있다면 꼭 들러보면 "
    ],
    "rv": [
      "[5.0★] 아니었 · 거의 꼴뚜기 수준 · 내주었으면",
      "[4.0★] 저렴한 편은 아니에요 · 실망시키지 않아요 · 대신 연인이랑 오거나 할정도",
      "[5.0★] 돔베고기, 총알오징어, 고기"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "담소소사골순대 서현점",
    "type": "분식",
    "e": "🥢",
    "rt": 3.9,
    "cnt": 140,
    "addr": "서현1동 260-3",
    "hours": "AM 7:30 ~ AM 1:00",
    "tel": "031-705-1821",
    "priceRange": "10000~15000",
    "lat": 37.3868149,
    "lng": 127.1220963,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "가성비",
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 담소사골순대 근처를 지날 때마다 '담소의 실수'라며 순대국(?)보다 육개장을 잘 만들었다고 적힌 게 인상깊긴 했는데ㅋ 제 친구가 거긴 진짜 순대",
      "[4★] 담소는 어느 매장에 가던지 냄새가 안나는 깔끔한 순대국이라서 좋아합니다. 후추와 다대기까지 넣으면 잡내는 거의 안나니 민감하신 분들은 넣어드세요",
      "[3★] 돈순대국 먹었는데 담소 맛이 바뀐건지 서현점이 그런지 모르겠는데 이전에 먹던 맛은 아니었습니다. 조금 심심한 맛이었지만 평이했어요~~"
    ],
    "rv": [
      "[4.0★] 지날 때마다 '담소의 실수'",
      "[4.0★] 어느 매장에 가던지 냄새가 · 다대기까지 넣으면 잡내는 거",
      "[3.0★] 돈순대국 먹었는데 담소 맛이 · 조금 심심한 맛이었지만 평이"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "아세야마",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 124,
    "addr": "삼평동 514-135",
    "hours": "평일 AM 11:00 ~ PM 9:00 / 주말 휴무일",
    "tel": "031-628-8123",
    "priceRange": "12000~22000",
    "lat": 37.4037695,
    "lng": 127.0999534,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 기본 우동은 국물 맛이 3단계를 걸쳐 나오는 것 같습니다 와 깔끔하다 ~~와 진하다 ~~~와 느끼하지 않다 그리고 돈까스는 겉은 단단하게 구워졌",
      "[3★] 기본적으로 가져올 수 있는 밥이맛있네요. 돈까스 비쥬얼도 좋아요. 그런데 기름기가 빠지지 않아서 금방 물리는 맛이었구 소스는 시중에 파는 소스맛",
      "[5★] 식당에 비해 자리거 좁기는 하지만 돈까스는 맛있습니다. 거기에 간단한 튀김가루에 비벼먹는 밥도 괜찮았고요 가격은 다른데보다 약간 높은 수준이나 "
    ],
    "rv": [
      "[5.0★] 국물 맛이 단계를 걸쳐 나오",
      "[3.0★] 가져올 수 있는 밥이맛있 · 돈까스 비쥬얼도 · 빠지지 않아서 금방 물리는",
      "[5.0★] 식당에 비해 자리거 좁기는 · 거기에 간단한 튀김가루에 비"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "봉우리 판교점 (BongWooRi Pangyo)",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 116,
    "addr": "백현동 541번지 일부  KR 현대백화점 판교복합몰 9층",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~10:00",
    "tel": "031-5170-1936",
    "priceRange": "12000~22000",
    "lat": 37.3927843,
    "lng": 127.1121395,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 봉우리는 한식 전문점입니다. 좋아하는 메인만 결정하고 주문하면 반상차림으로 나오는 곳으로 분위기는 정갈하고 현대적인 느낌의 한정식집입니다. 특별",
      "[5★] 남편과 점심 반상 식사했는데 가성비에 밋까지 정말 최고에요! 갈비찜 살 부들부들하고 보리굴비는 녹차물 말아 먹으니 정말 맛있어요! 맛 , 서비스",
      "[5★] 상견례, 가족모임등 온가족이 함께하는 자리라면 너무 만족할만한 식당임  음식도 깔끔하고, 맛도 좋고, 재료도 신선함 서버분들도 하나같이 다 친절"
    ],
    "rv": [
      "[5.0★] 한식 전문점 · 메인만 결정하고 주문하면 반",
      "[5.0★] 점심 반상 식사했는데 가성비 · 갈비찜 살 부들부들하고 보리 · 맛 , 서비스",
      "[5.0★] 상견례, 가족모임등 온가족이"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "코코이찌방야 판교알파돔시티점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 83,
    "addr": "판교역로",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "",
    "priceRange": "15000~25000",
    "lat": 37.3938817,
    "lng": 127.1088958,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[1★] 맛은 어디나 비슷하지만 서비스가 정말 형편없네요. 직원들이 전체적으로 무기력하고 기분 나쁜 말투로 응대하는데 이건 진짜 아니라고봅니다. 서비스 ",
      "[4★] 코코이찌방여 맛있네요. 저는 매운걸 잘 못먹어서 1신도 맵네요 ㅎㅎ 치킨가라아게가 참 맛있었습니다.",
      "[4★] 카레 품질이 좀 들쭉날쭉함"
    ],
    "rv": [
      "[1.0★] 어디나 비슷하지만 서비스가 · 전체적으로 무기력하고 기분",
      "[4.0★] 코코이찌방여 맛있 · 매운걸 잘 못먹어서 신도 맵",
      "[4.0★] 좀 들쭉날쭉함"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "후김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 3.9,
    "cnt": 81,
    "addr": "이매2동 153-2",
    "hours": "AM 9:00 ~ PM 8:00",
    "tel": "031-703-5211",
    "priceRange": "15000~25000",
    "lat": 37.3960872,
    "lng": 127.1233714,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "가성비",
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 아파트 상가에 위치한 김밥 분식집인데 깔끔한 느낌에 정갈한 음식이네요. 지인 추천으로 간단 점심 해결하러 들러 김밥과 쫄면 맛나게 먹었어요.",
      "[2★] 왜...장사를...하는지? 맛도...서비스도....ㅋㅋ 요즘 시대에..아무리 동네 장사지만.. 너무해요! 맛이라도 있으면 참겠는데...에휴..",
      "[5★] 분당 이매동 최고의 김밥 전문점. 김밥 하나는 최고!!"
    ],
    "rv": [
      "[4.0★] 아파트 상가에 위치한 김밥 · 간단 점심 해결하러 들러 김",
      "[2.0★] 하는지 맛도 · 서비스도 · 요즘 시대에",
      "[5.0★] 분당 이매동 최고의 김밥 전 · 최고"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "통통낙지마을",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 78,
    "addr": "삼평동 679 삼환 하이 펙스 b 동 209 호",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-709-1851",
    "priceRange": "15000~25000",
    "lat": 37.40122539999999,
    "lng": 127.1108788,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 매콤하고 맛있다. 해물갈비찜(이름이 맞나?)도 값은 좀 나가지만 꽤 먹을만 하다. 근방에 낙지집이 없어서 매콤한 낙지볶음 땡길 때면 굳이 찾아가",
      "[5★] 기대없이 갔는데 ,굉장히 만족하고 나온 집입니다. 추천합니다.",
      "[5★] 짱맛!! 예전보다 맛있어짐! 소스 매우면서 맛있!! 맛있게 매운맛!! 불향 좋음!! 양 많음!! 달걀찜 서비스 짱좋음!"
    ],
    "rv": [
      "[3.0★] 매콤하고 맛있다 · 맞나)도 값은 좀 나가지만 · 없어서 매콤한 낙지볶음 땡길",
      "[5.0★] 갔는데 ,굉장히 만족하고 나 · 추천",
      "[5.0★] 예전보다 맛있어짐 · 소스 매우면서 맛있 · 맛있게 매운맛"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "김돈이 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 59,
    "addr": "삼평동",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-703-0603",
    "priceRange": "12000~22000",
    "lat": 37.3981262,
    "lng": 127.1119512,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 여기 항상 사람 많다. 이 부근 다 휑한데 여기만 많은거 같어? 고기 맛있고 점원이 구워줘서 좋음. 가격대는 비싼가? 판교가 다 그렇지 뭐...",
      "[4★] 제주산 흑돈이 맛있는 고기집. 두툼한 목살을 종업원이 직접 구워주기 때문에 가장 맛있는 상태에서 먹을 수 있음. 단, 고기 먹은 후 주문하는 식",
      "[4★] 고기 맛 괜찮습니다. 회식으로 여러 번 가봤는데 고기도 맛있었지만 개인적으로는 라면이 정말 맛있었네요."
    ],
    "rv": [
      "[4.0★] 여기 항상 사람 많다 · 이 부근 다 휑한데 여기만 · 비싼가 판교가 다 그렇지 뭐",
      "[4.0★] 맛있는 고기집 · 종업원이 직접 구워주기 때문 · 후 주문하는 식",
      "[4.0★] 고기 맛 괜찮습니다 · 여러 번 가봤는데 고기도 맛"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "아비뉴프랑",
    "type": "중식",
    "e": "🥟",
    "rt": 3.9,
    "cnt": 57,
    "addr": "삼평동 159-4",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-8016-0101",
    "priceRange": "15000~25000",
    "lat": 37.3975661,
    "lng": 127.1133583,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 규모는 작지만 초창기부터 판교의 핫플레이스. 현대백화점과 유스페이스 알파돔이 들어오면서 활기는 줄었지만 가족나들이 하기에 좋은 장소입니다.",
      "[3★] 공간적 ??? : 좋은 위치에 많은 음식점있어 복잡하면서도, 여유롭지만 정신이 약간 없기도 일단 잘 못찾겠음 사람은 많음 : 많은 가게들이 모여",
      "[4★] 주차가 정말 편하고 지하철 이용도 편했어요 곳곳에 매장이 빈곳이 있어서 좀 썰렁하긴 했지만 가게들이 대체로 깔끔하고 넓어서 좋았어요 훠궈먹었는데"
    ],
    "rv": [
      "[4.0★] 작지만 초창기부터 판교의 핫 · 유스페이스 알파돔이 들어오면",
      "[3.0★] 위치에 많은 음식점있어 복잡",
      "[4.0★] 편하고 지하철 이용도 편했어"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "모박사부대찌개",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.9,
    "cnt": 52,
    "addr": "삼평동",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-628-7776",
    "priceRange": "15000~25000",
    "lat": 37.4038856,
    "lng": 127.100521,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] #경기도 #성남 #모박사부대찌개  \\\"의정부도 아님! 송탄도 아님! 안성의 맛!\\\"  부대찌개는 크게 의정부식과 송탄식으로 나뉘는데, 이번에 프렌차",
      "[3★] 본점같은 임팩트는 없는듯, 밑반찬 간도 전체적으로 심심하다.",
      "[3★] 그냥 뭐... 무난한 부대찌개입니다. 맛이 강하지 않아서 약간 삼삼히게 느껴질수도 있어요 회사 근처라서 가는거지 굳이 내돈주고 찾아갈만한 곳은 "
    ],
    "rv": [
      "[4.0★] \"의정부도 아님 · 송탄도 아님 · 안성의 맛",
      "[3.0★] 임팩트는 없는듯, 밑반찬 간",
      "[3.0★] 그냥 뭐 · 무난한 부대찌개 · 강하지 않아서 약간 삼삼히게"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "통큰할매순대국 판교허브점",
    "type": "국밥·분식",
    "e": "🥣",
    "rt": 3.9,
    "cnt": 47,
    "addr": "SK HUB 오피스텔, 109 판교역로",
    "hours": "영업시간 확인 필요",
    "tel": "031-8016-7960",
    "priceRange": "12000~22000",
    "lat": 37.38978649999999,
    "lng": 127.1098561,
    "cat": [
      "국물",
      "국밥",
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "가성비",
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[3★] 이 동네에 이렇게 싼 음식점 별로 없어요. 맛은 그냥 쏘쏘이나 싼값으로 순댓국 뼈해장국 가볍게 먹기 좋아요.",
      "[5★] 판교에서 직장다니시는데 점심먹을곳 없으시면 여기 강추입니다. 먹느라 사진을 못찍었는데 숨은맛집이에요ㅠㅠ 여기저기 가봤지만 7~8천원 제값하는곳 ",
      "[5★] 판교역 인근 아주 구석에 있는 맛있는 순댓국집  라면순댓국도 드셔보세요 면빨이 짱짱함"
    ],
    "rv": [
      "[3.0★] 이 동네에 이렇게 싼 음식점 · 그냥 쏘쏘이나 싼값으로 순댓",
      "[5.0★] 직장다니시는데 점심먹을곳 없 · 못찍었는데 숨은맛집이에요ㅠㅠ",
      "[5.0★] 판교역 인근 아주 구석에 있"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "가장맛있는족발 판교테크노벨리점",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 3.9,
    "cnt": 43,
    "addr": "대왕판교로 670",
    "hours": "AM 10:00 ~ AM 1:30",
    "tel": "031-628-1008",
    "priceRange": "12000~22000",
    "lat": 37.4008749,
    "lng": 127.1068932,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 판교 벤처타운에 있는 족발체인점으로 야외에도 자리가 있어 시원하게 먹기 좋은 곳입니다 반반족발이 적당히 매콤한 맛과 오리지널 잘 삶아진 족발이 ",
      "[5★] 족발과 보쌈 하나씩 시겨 먹어 봤는데 상당히 괜찮네요.. 나름 맛있게 먹고 갑니다.",
      "[3★] 족발 먹고 싶은 날 가장 무난한 선택지가 아닐까 합니다. 매운거 좋아하시는 분들은 불족 섞어서 주문하는 것을 추천합니다. 맛은 평균 이상은 가요"
    ],
    "rv": [
      "[4.0★] 족발체인점으로 야외에도 자리",
      "[5.0★] 보쌈 하나씩 시겨 먹어 봤는 · 나름 맛있게 먹고 갑니다",
      "[3.0★] 날 가장 무난한 선택지가 아 · 분들은 불족 섞어서 주문하는 · 평균 이상은 가요"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "일로집 판교직영점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 39,
    "addr": "판교역로192번길 14-1",
    "hours": "영업시간 확인 필요",
    "tel": "031-705-1215",
    "priceRange": "12000~22000",
    "lat": 37.39751099999999,
    "lng": 127.1118041,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 판교역에 있는 냉삼집으로 무항상제 1등급 한돈만 취급합니다. 고기 퀼리티는 좋고 유행하는 냉삼집 스타일의 한상차림으로 밑반찬 주는데 맛도 좋습니",
      "[4★] 삼겹살 사진을 깜빡하고 안찍었네요. 퇴근하고 저번에 가려다 웨이팅이 길어 못가고 어제도 역시 앞에 두팀 기다리고 테이블에 앉았네요. 냉동삼겹이고",
      "[4★] 냉동삼겹살, 된장찌개, 볶음밥 먹어봤고 다 맛있습니다 볶음밥은 양이 푸집한편 밤 11시까지 주문받아서 느긋하게 먹을 수 있습니다"
    ],
    "rv": [
      "[4.0★] 냉삼집으로 무항상제 등급 한 · 좋고 유행하는 냉삼집 스타일",
      "[4.0★] 깜빡하고 안찍었 · 퇴근하고 저번에 가려다 웨이 · 냉동삼겹이고",
      "[4.0★] 냉동삼겹살, 된장찌개, 볶음"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "네코부루",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 34,
    "addr": "판교로319번길 13",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-606-0112",
    "priceRange": "12000~22000",
    "lat": 37.4037375,
    "lng": 127.1091719,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 깔끔한 일식집. 점심시간이 약간 지나고 방문했습니다. 매장 분위기가 정말 일본식 음식점 분위기 같아 좋았구요. 맛도 깔끔하고, 양배추 샐러드(?",
      "[3★] 카레우동, 카레돌솥밥, 돈까스, 소바등 일반적인 일식 가게다. 맛은 쏘쏘 가격도 만원중반대라 가성비는 낮다.",
      "[4★] 퇴근하고 간단하게 술마시러 갔다가 예상치 못한 음식퀄에 놀라 담날 점심 또 먹으러 갔는데 오호 돈까스 신선함과 고기 손질이며 카레가 아주 맛납니"
    ],
    "rv": [
      "[4.0★] 깔끔한 일식집 · 약간 지나고 방문했습니다 · 일본식 음식점 분위기 같아",
      "[3.0★] 카레우동, 카레돌솥밥, 돈까 · 쏘쏘 가격도 만원중반대라 가",
      "[4.0★] 퇴근하고 간단하게 술마시러"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "소반",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 19,
    "addr": "이매동 번지 지하 146-2 1층 101호",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-702-7083",
    "priceRange": "12000~22000",
    "lat": 37.39504120000001,
    "lng": 127.1229594,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 1. 이매동 코오롱 스포츠센터 건물 지하 1층에 있는 작은 음식점.. 10여 가치의 8,000원부터 1만원 초반대의 김치찌개 외의 10여가지 메",
      "[4★] 맛있는 밥집입니다. 순두부 제육 계란찜이 맛있어요",
      "[3★] 그럭저럭 정성이 들어간 무난한 한끼입니다."
    ],
    "rv": [
      "[3.0★] 이매동 코오롱 스포츠센터 건 · 여 가치의 ,원부터 만원 초",
      "[4.0★] 밥집",
      "[3.0★] 들어간 무난한 한끼"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "오마카세 오사이초밥 판교점",
    "type": "일식",
    "e": "🍣",
    "rt": 3.9,
    "cnt": 18,
    "addr": "판교역로 180 1층",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-709-0542",
    "priceRange": "12000~22000",
    "lat": 37.3967238,
    "lng": 127.1100469,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 연말 기분으로 처음가보는 오마카세.. 판교역 인근에있는데, 점심메뉴 19,000원으로 기분내보았습니다..식당 좌석은 10석정도? 닷찌..깔끔하고",
      "[4★] 대중화된 오마카세. 저렴한 가격이다보니 주방장 한 명이 12명의 손님을 상대하고, 그러다보니 음식 대기 시간도 길고 주방장과 교감도 없고 정해진",
      "[4★] 조용한 장소, 음식별 그자리에서 만들어 서빙하며 초밥재료에 대해 얘기해주심.  최고급은 아니어서 가격은 싸고 그런대로 먹을만하고 배부름. 일본에"
    ],
    "rv": [
      "[4.0★] 처음가보는 오마카세 · 판교역 인근에있는데, 점심메 · 석정도 닷찌",
      "[4.0★] 대중화된 오마카세 · 저렴한 가격이다보니 주방장",
      "[4.0★] 조용한 장소, 음식별 그자리 · 아니어서 가격은 싸고 그런대"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "엉터리숯불구이",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 18,
    "addr": "서현1동 269-3",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-705-1366",
    "priceRange": "12000~22000",
    "lat": 37.3843374,
    "lng": 127.1219329,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 아름은 엉터리지만 맛은 절대 엉터리가 아닙니다! 특히 점심9000원에 생고기로 만든 제육은 최고에요! 같이나오는 계란찜도 맛있어요!  참고로 요",
      "[5★] 고추장불고기백반 강추 입니다 된장찌게, 달걀찜, 푸짐한 상추와 맛있는 여러반찬들  서현역 근방에서 이 가격에 맛있는 백반을 먹을수 있는곳은 없습",
      "[3★] 10,000 / 100g, 계란찜 및 된장찌개 서비스  9000원에 요일별 식사 가능  고기와 김치는 그닥"
    ],
    "rv": [
      "[5.0★] 엉터리지만 맛은 절대 엉터리 · 특히 점심원에 생고기로 만든 · 계란찜도",
      "[5.0★] 고추장불고기백반 강추 입니다",
      "[3.0★] , / , 계란찜 및 된장찌"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "압구정김치찌개 판교본점",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.9,
    "cnt": 18,
    "addr": "삼평동 618 KR 우림W시티 207호",
    "hours": "평일 AM 10:30 ~ PM 9:00 / 주말 휴무일",
    "tel": "031-628-8776",
    "priceRange": "12000~22000",
    "lat": 37.4036091,
    "lng": 127.0999169,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[2★] 흠 호불호가 갈리지않을까. 김치 숨이 살아 있었음 1인분 1만원",
      "[4★] 전형적인 회사앞 김치찌게집. 언제가든 비슷한 맛을..",
      "[3★] 오랜만에 김치찌개 먹었네요 맛있게 먹었습니다."
    ],
    "rv": [
      "[2.0★] 갈리지않을까 · 살아 있었음 인분 만원",
      "[4.0★] 전형적인 회사앞 김치찌게집 · 언제가든 비슷한 맛을",
      "[3.0★] 오랜만에 김치찌개 먹었네요"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "동작그만",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 17,
    "addr": "야탑동 533-4",
    "hours": "AM 11:30 ~ PM 10:30",
    "tel": "031-702-6030",
    "priceRange": "12000~22000",
    "lat": 37.4057601,
    "lng": 127.1224188,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 솔직히 멜돈보다 맛있다 꼬들살은 뭐 기본은하니깐! ㅋ 찬도좋고 셀프빠가 있어 더좋고 김치가있어서 너무좋다  요즘고깃집들은 장아찌만 미친듯이주고 ",
      "[5★] 맛있어요.사장님 마지막 한번보구 ㅎ  아쉽네요",
      "[4★] 생고기 -군대인테리어ㆍㆍ없어졌어요"
    ],
    "rv": [
      "[5.0★] 솔직히 멜돈보다 맛있다 꼬들 · 있어 더좋고 김치가있어서 너",
      "[5.0★] 사장님 마지막 한번보구 ㅎ",
      "[4.0★] 생고기 -군대인테리어ㆍㆍ없어"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "놀부부대찌개 판교W-city점",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.9,
    "cnt": 17,
    "addr": "삼평동 판교로 255번길 9-22",
    "hours": "평일 AM 11:00 ~ PM 3:00, PM 5:00~9:00 / 주말 휴무일",
    "tel": "031-628-8266",
    "priceRange": "12000~22000",
    "lat": 37.4038414,
    "lng": 127.0999027,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 판교에 많은 IT 회사들과 벤처업체들이 몰려있고 자체적으로 구내식당이 있죠. 그래도 맛있다고 계속 먹다보면 물리는데 판교 우림 W-city에 소",
      "[3★] 평범함...판교테크노밸리 주변 평범한 식당",
      "[4★] MSG는 부대찌게의 정석. 기본에 충실한 맛. 식사 후 페브리즈가 반드시 필요한 곳."
    ],
    "rv": [
      "[5.0★] 회사들과 벤처업체들이 몰려있 · 그래도 맛있다고 계속 먹다보",
      "[3.0★] 판교테크노밸리 주변 평범한",
      "[4.0★] 는 부대찌게의 정석 · 기본에 충실한 맛 · 반드시 필요한 곳"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "포앤타이판교우림더블유씨티",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 15,
    "addr": "판교로 255번길 9-22 우림w시티 2층 203-1호",
    "hours": "영업시간 확인 필요",
    "tel": "031-628-8433",
    "priceRange": "12000~22000",
    "lat": 37.4040239,
    "lng": 127.1000928,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 점심시간 웨이팅 기본 베트남 쌀국수 맛집~",
      "[5★] 직장인들 많은 베트남 음식 식당입니다. 기존 메콩타이 식당이었나봐요.",
      "[5★] 항상 사람이 많아서 줄서요. 근처 쌀국수 집이 유일 해서 항상 붐벼요. 맛도 있어요"
    ],
    "rv": [
      "[3.0★] 점심시간 웨이팅 기본 베트남",
      "[5.0★] 베트남 음식 식당 · 식당이었나봐요",
      "[5.0★] 많아서 줄서요 · 유일 해서 항상 붐벼요 · 맛도"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "우슴 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 10,
    "addr": "대왕판교로606번길 31 1층 우",
    "hours": "AM 11:00 ~ PM 11:30",
    "tel": "031-705-6001",
    "priceRange": "12000~22000",
    "lat": 37.3966822,
    "lng": 127.1106766,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 점식에는 한식 식사를 저녁에는 어복쟁반 및 각종 한식 전골들을 파는 집으로 맛은 무난한 편이고 양은 적당하며 가격은 살짝 비싼감이 있고 직원들 ",
      "[4★] 가볍게 해장국 즐기거나 온반고기 즐기기에 좋습니다.",
      "[1★]  1)주문후 메인음식 안나옴 - 종업원에게 물어보니, 주방에 그때서 이야기해서 조리시작. -해명한마디 없음. 2)사이드메뉴도 음식 안나옴 - 종"
    ],
    "rv": [
      "[4.0★] 한식 식사를 저녁에는 어복쟁",
      "[4.0★] 가볍게 해장국 즐기거나 온반",
      "[1.0★] )주문후 메인음식 안나옴 - · -해명한마디 없음 · )사이드메뉴도 음식 안나옴"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "빅피쉬",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 10,
    "addr": "대왕판교로 660",
    "hours": "평일 PM 4:00 ~ AM 2:00 / 주말 휴무일",
    "tel": "050-71328-8917",
    "priceRange": "12000~22000",
    "lat": 37.4009916,
    "lng": 127.1071943,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 두번째 방문인데 구석기 알차서 좋았음. 사시미 에이세트구매했고 보기엔 작은데 먹다보면 둘이 먹기 적절함.",
      "[5★] 서울 조선호텔 일식당 출신 오너쉐프가 운영하는 연어부심이 있는 판교 맛집. 연어는 염지 차이라는 말처럼 이 곳 연어의 맛은 정말 차원이 다름. ",
      "[5★] 숙성회를 팝니다. 그래서 진하고 쫄깃합니다. 다른 요리들도 전반적으로 퀄리티가 좋습니다. 사장님이 친절하십니다."
    ],
    "rv": [
      "[4.0★] 두번째 방문인데 구석기 알차 · 사시미 에이세트구매했고 보기",
      "[5.0★] 서울 조선호텔 일식당 출신 · 염지 차이라는 말처럼 이 곳",
      "[5.0★] 팝니다 · 그래서 진하고 쫄깃 · 다른 요리들도 전반적으로 퀄"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "스시집 막내아들",
    "type": "일식",
    "e": "🍣",
    "rt": 3.9,
    "cnt": 9,
    "addr": "백현동 540",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-8023-9877",
    "priceRange": "12000~22000",
    "lat": 37.39198990000001,
    "lng": 127.1108542,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[1★] 일단 밖에 가격부터 거짓말임. 토요일 점심에 친구랑 가격 13000원짜리 세트 먹으러 간 곳을 뭐 장난치는것도아니고 \\\"그건 평일 런치 가격이에요",
      "[1★] 일단 메뉴에서 오마카세라는 이름 아무데다 갖다 붙이지 마십쇼. 어디가 오마카세입니까? 오마카세 매장들에게 민폐 아닙니까? 이게 진짜 그날 최상의",
      "[5★] 싸구려 초밥과는 확실히 다르네요. 구성도 좋고 재료 손질이나 관리도 잘 된 상태라 만족스럽네요. 제대로 장사하시는 분 같은데 응원합니다. 번창하"
    ],
    "rv": [
      "[1.0★] 일단 밖에 가격부터 거짓말임 · 토요일 점심에 친구랑 가격",
      "[1.0★] 오마카세라는 이름 아무데다 · 오마카세입니까 오마카세 매장",
      "[5.0★] 확실히 다르 · 구성도 좋고 재료 손질이나 · 분 같은데 응원"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "버거킹 판교유스페이스점",
    "type": "양식·버거",
    "e": "🍝",
    "rt": 3.8,
    "cnt": 672,
    "addr": "대왕판교로 660",
    "hours": "AM 9:00 ~ PM 10:00",
    "tel": "070-7462-8657",
    "priceRange": "15000~25000",
    "lat": 37.4007794,
    "lng": 127.1063928,
    "cat": [
      "버거",
      "양식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 마감 전에 가도 정성껏 만들어주신다.  와퍼에 올 엑스트라로 먹으면 저세상 맛이다.",
      "[1★] 3년을 두고 가끔.혹시나 하고 들려보는 집이다. 다른버거킹과 차원이 다른 감자튀김을  제공한다. 내가 먹어본 감자 튀김 중  올때 마다 최악임을",
      "[5★] 자주 이용하는 곳입니다 점심엔 사람이 많아서 앉을곳이 없지만 평소엔 나쁘지 않습니다"
    ],
    "rv": [
      "[5.0★] 마감 전에 가도 정성껏 만들 · 와퍼에 올 엑스트라로 먹으면",
      "[1.0★] 두고 가끔 · 집이다 · 차원이 다른 감자튀김을  제",
      "[5.0★] 곳입니다 점심엔 사람이 많아"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "크래버 대게나라 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 574,
    "addr": "삼평동 판교역로 178",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-8016-5593",
    "priceRange": "12000~22000",
    "lat": 37.3964667,
    "lng": 127.1100481,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 코스로 나오는게 마음에듬 수율좋음. 키로당 싯가.  사이드가 잘나와서 가성비 좋음. 콜키지 병당2만원은 조금 아쉬움.. 별하나뺌.",
      "[4★] 음식은 맛있고 품질도 괜찮아요 서비스는 별로 재방문의사 있습니다 콜키지 비용 2만원",
      "[4★] 판교에서 괜찮은 대게집 입니다. 보통 코스로 구성되어 있싑니다. 게는 맛있었습니다. 코스로 나오는 요리는 취향에 따라 별로인 요리가 있습니다. "
    ],
    "rv": [
      "[4.0★] 코스로 나오는게 마음에듬 수 · 키로당 싯가 · 잘나와서 가성비 좋음",
      "[4.0★] 맛있고 품질도 괜찮아요 서비",
      "[4.0★] 괜찮은 대게집 · 보통 코스로 구성되어 있싑니 · 맛있었습니다"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "자산어보 판교직영점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 440,
    "addr": "대왕판교로606번길 10 알파 리움 1 단지 2 층",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-706-9880",
    "priceRange": "25000~45000",
    "lat": 37.3959581,
    "lng": 127.109365,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 회식으로 갔습니다. 저녁 코스로 먹었는데 모든 재료들이 신선하고 건강한 맛입니다. 스텝은 친절하고 먹는 방법을 잘 알려줍니다. 1인당 69,00",
      "[4★] 직원분들 친절하고 밑반찬 부터 맛나요 가격이 비싼거 빼곤 다 좋아요",
      "[3★] 회식용으로 적합한 판교의 횟집. 주로 코스로 먹는다. 서빙하는 속도가 좀 빠르다. 음식이 맛있긴한데, 좀 비싸다는 생각이 든다. 자리가 넓은 룸"
    ],
    "rv": [
      "[5.0★] 갔습니다 · 저녁 코스로 먹었는데 모든 · 친절하고 먹는 방법을 잘 알",
      "[4.0★] 직원분들 친절하고 밑반찬 부",
      "[3.0★] 적합한 판교의 횟집 · 주로 코스로 먹는다 · 속도가 좀 빠르다"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "해우리 판교점",
    "type": "이자카야",
    "e": "🏮",
    "rt": 3.8,
    "cnt": 303,
    "addr": "판교역로",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-701-4997",
    "priceRange": "12000~22000",
    "lat": 37.3938349,
    "lng": 127.109091,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장",
      "이자카야",
      "퇴근후술",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[4★] 친구뇨속이 사준 고오급 일식당.  해초류 싸먹는게 시그니쳐라지만 생각보단 별루...  처음 에피타이져 느낌으로 나온 멍게가 인생 멍게... 간장",
      "[4★] 정식 주문했는데 해초, 미역등이 싱싱하고 계속 리필도 해줘서 좋았습니다 정식만으로 술안주 딱 좋아서 끝내야지 술김에 추가 주문하면 가성비 떨어질",
      "[4★] 가격은 조금 비싸다는 생각이 들지만 음식이 깔끔하고 각 실에서 프라이빗 하게 먹는 점에서는 중요한 식사 자리에 가면 좋을거 같다고 생각합니다. "
    ],
    "rv": [
      "[4.0★] 사준 고오급 일식당 · 해초류 싸먹는게 시그니쳐라지 · 처음 에피타이져 느낌으로 나",
      "[4.0★] 정식 주문했는데 해초, 미역",
      "[4.0★] 조금 비싸다는 생각이 들지만"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "이춘복참치 판교점",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.8,
    "cnt": 186,
    "addr": "동판교로177번길 25 KR 아브뉴프랑 판교점 2층",
    "hours": "AM 11:00 ~ PM 2:30, PM 4:30 ~ AM 12:00",
    "tel": "031-704-4558",
    "priceRange": "15000~25000",
    "lat": 37.39665549999999,
    "lng": 127.1132905,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[1★] #경기도 #판교 #이춘복참치  \\\"기업형 냉동참치집: 참치집이 다 거기서 거기인가보다\\\"  이름 건 음식점들의 특징은 가 많다. 진짜 명예를 걸고 ",
      "[4★] 판교역 앞에 위치한 무한리필 참치회 가격은 다른 참치 상점과 비교할때 비싸지는 않는편  기본 스페셜 34,000원으로 주문할려고 하니, 실장님이",
      "[4★] 판교 아브뉴프랑 2층에 위치한 참치집입니다. 55,000원부터 무제한 리필인듯 싶은데 맛은 좋습니다! 참치를 못찍었네요.. 불러도 이모님은 잘 "
    ],
    "rv": [
      "[1.0★] \"기업형 냉동참치집 참치집이 · 걸고",
      "[4.0★] 판교역 앞에 위치한 무한리필",
      "[4.0★] 판교 아브뉴프랑 층에 위치한 · ,원부터 무제한 리필인듯 싶 · 못찍었"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "사라베스-판교 현대백화점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 129,
    "addr": "백현동 판교역로146번길 20",
    "hours": "AM 10:30 ~ PM 8:30",
    "tel": "031-5170-1234",
    "priceRange": "12000~22000",
    "lat": 37.3921924,
    "lng": 127.1117319,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 사라베스 판교. 현대백화점 내부에 위치하여 아주 쾌적하고 팬시하며 감각적인 분위기 아래에서 정말 맛있는 브런치를 즐기실 수 있는 곳 ! 꼭 가보",
      "[3★] 백화점 둘러보고 좀 쉬기위해 방문했어요. 식사는 안되고 드링크 가능하다고 하셔서 커피 한 잔, 차 한 잔 주문했어요. 커피는 카페라테 주문했는데",
      "[2★] 브런치집 중에서는 가성비는 뛰어나지 않음. 맛은 평타. 남자분(사장님이신것같음) 엄청 친절하셔 좋았음. 별로 바쁘지 않은 시간에 갔는데 식기를 "
    ],
    "rv": [
      "[5.0★] 사라베스 판교 · 현대백화점 내부에 위치하여 · 꼭 가보",
      "[3.0★] 백화점 둘러보고 좀 쉬기위해 · 안되고 드링크 가능하다고 하 · 카페라테 주문했는데",
      "[2.0★] 가성비는 뛰어나지 않음 · 평타 · 남자분(사장님이신것같음) 친"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "더부자꼬리",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 118,
    "addr": "백현동 582-5",
    "hours": "휴무일",
    "tel": "031-609-6525",
    "priceRange": "15000~25000",
    "lat": 37.383976,
    "lng": 127.1124401,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 편안하고 깔끔한 인테리어  식사하기 좋은 장소 입니다. 설렁탕을 시켜 먹었는데요 너무 뜨겁게 나와서 뚝배기에 손을 데일뻔했습니다.  끓인후에 뚝",
      "[4★] 꼬리찜 정말 맛있어요 볶음밥은 진짜 고급중국요리 느낌이에요 그리고 설렁탕국물은 진국>",
      "[4★] 꼬리찜이 특별하지만 양이 너무 부족하다. 온갖 이탈리안과 니글니글한 음식들이 가득한 판교 카페거리에서 몇 안되는 한식집"
    ],
    "rv": [
      "[3.0★] 편안하고 깔끔한 인테리어 · 시켜 먹었는데요 뜨겁게 나와 · 끓인후에 뚝",
      "[4.0★] 꼬리찜 맛있어요 볶음밥은 고",
      "[4.0★] 특별하지만 양이 부족하다 · 니글니글한 음식들이 가득한"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "현대옥 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 113,
    "addr": "670, 대왕판교로",
    "hours": "24시간 영업",
    "tel": "031-739-8330",
    "priceRange": "15000~25000",
    "lat": 37.40192390000001,
    "lng": 127.106947,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 커피점들 사이에 숨어 있어서 신경써서 찾아야 보이는집. 주변에 유일하게 콩나물국밥을 해서 오랜만에 먹고 싶으면 선택의 여지 없이 가야하는데 달걀",
      "[2★] 3년정도 가끔 콩나물 땡길때 가는곳인데 가격은 비싸고 창렬함.. 돼지국밥 방금 먹었는데 차라리 건너편 담소순댓국집 추천합니다. 주인장 손님 없으",
      "[5★] 전주 남부식 콩나물국밥이 아주 맛납니다. 오징어를 추가하면 더욱 좋습니다. 적극 추천이요~~~. 오전 8시부터 영업해요"
    ],
    "rv": [
      "[3.0★] 커피점들 사이에 숨어 있어서 · 주변에 유일하게 콩나물국밥을",
      "[2.0★] 년정도 가끔 콩나물 땡길때 · 돼지국밥 방금 먹었는데 차라 · 주인장 손님 없으",
      "[5.0★] 전주 남부식 콩나물국밥이 아 · 추가하면 더욱 좋습니다 · 적극 추천이요"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "브라운돈까스 서현점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 104,
    "addr": "서현동 황새울로342번길 11",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-781-0223",
    "priceRange": "15000~25000",
    "lat": 37.3862259,
    "lng": 127.1236468,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 남자 4명이서 다녀왔습니다 일본식돈가츠 ( 나라돈가스 ) 와 경양식돈까스 중에서 일행중 한명이 스프 나오는 옛날 돈까스 먹자고 해서 브라운돈까스",
      "[4★] 이야... 이런 추억 돋는 곳이 있는지 첨 알았네. 같이 간 사람들이 오래된 프랜차이즈라고 얘기해줬지만 서현에 이런 곳이 있는지 몰라서 처음 가",
      "[4★] 옛 경양식 돈까스의 정석. 스프+모닝빵+촉촉한 돈까스 이 세가지 조합이면 뭔 말이 필요할까! 앞으로 자주 들러야지"
    ],
    "rv": [
      "[3.0★] 남자 명이서 다녀왔습니다 일",
      "[4.0★] 곳이 있는지 첨 알았네 · 간 사람들이 오래된 프랜차이",
      "[4.0★] 옛 경양식 돈까스의 정석 · 스프+모닝빵+촉촉한 돈까스 · 자주 들러야지"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "덕후선생 판교아비뉴프랑",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 3.8,
    "cnt": 100,
    "addr": "동판교로177번길 25",
    "hours": "평일 AM 11:30 ~ PM 2:30, PM 5:00~9:30 / 주말 AM 11:30 ~ PM 3:00, PM 5:00~9:30",
    "tel": "031-605-5252",
    "priceRange": "15000~25000",
    "lat": 37.3971671,
    "lng": 127.1133526,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 저녁모임으로 갔는데 북경오리는 비추천, 우육면과 꿔바로우 맛나고 쯔란갈비는 향신료가 괜찮다면 추천.. 해산물들어간 vermicelli 들어간 요",
      "[4★] 캐쥬얼과 포멀한 느낌 사이에 있는 중국요리 전문점입니다. 청담점은 약간 술집같은 느낌이라 갈 수 있는 상황이 좀 제약된다면 판교점은 깔끔하면서 ",
      "[5★] 베이징덕 맛이 일품이고 마파두부 훌륭합니다. 분위기 조용하고 술한잔 하기 좋습니다. 우육탕, 쯔란 양갈비, 매운 조개볶음도 진짜 너무맛있어요. "
    ],
    "rv": [
      "[5.0★] 갔는데 북경오리는 비추천, · 해산물들어간  들어간 요",
      "[4.0★] 포멀한 느낌 사이에 있는 중 · 약간 술집같은 느낌이라 갈",
      "[5.0★] 일품이고 마파두부 훌륭 · 분위기 조용하고 술한잔 하기 · 우육탕, 쯔란 양갈비, 매운"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "소호정 테크노밸리점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 90,
    "addr": "대왕판교로 670",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "",
    "priceRange": "25000~45000",
    "lat": 37.4019219,
    "lng": 127.1070422,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 국시가 먹고 싶으면 가는곳. 고가의 단점이 있으나.. 국시와 깻잎 그리고 부추는 환상. 단, 국물이 가끔 짤때가 있는것이 단점.",
      "[4★] 맛있는 안동국시와 국밥이 좋습니다. 다른 소호정과 비교 시 중상레벨인데, 국수면발의 편차가 좀 있네요. 반찬으로 나오는 찐 깻잎 강추합니다. 모",
      "[5★] 국시도 맛있고, 수육이랑 전도 부드럽고 촉촉해서 맛있음. 점심시간엔 늘 붐비고, 저녁에 가서 수육과 전에 술 한잔하는 것도 너어무 좋음. 단점은"
    ],
    "rv": [
      "[4.0★] 먹고 싶으면 가는곳 · 있으나 · 깻잎 그리고 부추는 환상",
      "[4.0★] 안동국시와 국밥이 좋습니다 · 비교 시 중상레벨인데, 국수 · 나오는 찐 깻잎 강추",
      "[5.0★] 국시도 맛있고, 수육이랑 전 · 점심시간엔 늘 붐비고, 저녁"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "하코야 판교아브뉴프랑점",
    "type": "일식",
    "e": "🍣",
    "rt": 3.8,
    "cnt": 75,
    "addr": "대한민국   분당내곡로 151 판교아브뉴프랑 2층",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "050-71432-0337",
    "priceRange": "15000~25000",
    "lat": 37.3973881,
    "lng": 127.1133821,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 적당한 가격에 맛도 괜찮은 편이었어요. 정식드세요. 유부초밥에 간이 좀 있어서 유부초밥 먼저 한입하면 라멘 간이 덜하게 느껴지긴 했는데 그래도 ",
      "[3★] 흐음..  곱창라멘, 치킨가라아게카레, 납작만두 먹었습니다.  곱창라멘은 적당히 맵습니다만 들어가는 곱창의 양이나 질을 생각하면 굳이 드실 필요",
      "[2★] 5번째 방문 리뷰 (2020/05/05) 저번 방문시 안심돈까스와 치즈돈까스가 진짜 맛있었다고 했는데, 오늘 먹은 안심돈까스는 최악이었음. 초기"
    ],
    "rv": [
      "[4.0★] 적당한 가격에 맛도 괜찮은 · 정식드세요 · 좀 있어서 유부초밥 먼저 한",
      "[3.0★] 곱창라멘, 치킨가라아게카레, · 적당히 맵습니다만 들어가는",
      "[2.0★] 번째 방문 리뷰 (//) 저"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "사위식당 판교점",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.8,
    "cnt": 71,
    "addr": "판교역로 152",
    "hours": "평일 AM 11:30 ~ PM 3:00, PM 5:00~9:30 / 주말 AM 11:30 ~ PM 3:00, PM 4:30~9:30",
    "tel": "031-622-7180",
    "priceRange": "12000~22000",
    "lat": 37.3942237,
    "lng": 127.1103225,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 보육원 봉사활동 끝나고 가본 낙곱새 식당 낙곱새떡볶이 먹었는데 맛있었어요(+친절) 근데 낙곱새 양은 부족한 느낌이 들었고 새우는 너무작고 어묵만",
      "[5★] 낙곱새 맛집 사위식당 판교점입니다. 알파리움 2층에 위치해 있고 주차 편하고, 주차 시간도 3시간 넣어주시네요. 낙지, 새우, 곱창 재료가 신선",
      "[4★] 낙지, 곱창, 새우! 줄여서 낙곱새 전골이 맛있는집입니다. 맵기정도를 선택할 수 있는데 주로 매운맛을 즐겨먹습니다. 매운맛은 신라면보다 1.5배"
    ],
    "rv": [
      "[5.0★] 보육원 봉사활동 끝나고 가본",
      "[5.0★] 낙곱새 맛집 사위식당 판교점 · 알파리움 층에 위치해 있고 · 낙지, 새우, 곱창 재료가",
      "[4.0★] 낙지, 곱창, 새우 · 맛있는집 · 선택할 수 있는데 주로 매운"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "군산오징어판교테크노밸리점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 64,
    "addr": "South Korea",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "031-628-1979",
    "priceRange": "12000~22000",
    "lat": 37.40359789999999,
    "lng": 127.1000055,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 잘 먹었습니다. 튀김 포장은 맛도 양도 감동이라 별 하나 추가 했습니다. 포장 10% 할인 됩니다.",
      "[5★] 맵다... 오삼이 매움에서 콩나물을 넣어 덜 매워지는 과정",
      "[4★] 기본 오삼불고기 맜있구요. 매운 맛은 조금 매울 수 있어요. 살짝 사이드 메뉴같은 오징어튀김과 오징어만두는 또 나름의 별미를 제공합니다. 가격대"
    ],
    "rv": [
      "[4.0★] 잘 먹었습니다 · 맛도 양도 감동이라 별 하나 · 포장 % 할인 됩니다",
      "[5.0★] 매움에서 콩나물을 넣어 덜",
      "[4.0★] 기본 오삼불고기 맜있구요 · 조금 매울 수 · 오징어튀김과 오징어만두는 또"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "비와별닭갈비 판교점",
    "type": "고기구이·치킨",
    "e": "🥩",
    "rt": 3.8,
    "cnt": 61,
    "addr": "삼평동 동판교로177번길 25",
    "hours": "영업시간 확인 필요",
    "tel": "031-8016-7999",
    "priceRange": "12000~22000",
    "lat": 37.3977078,
    "lng": 127.1135709,
    "cat": [
      "고기구이",
      "치킨",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "야장",
      "점심",
      "회식"
    ],
    "wx": [
      "눈",
      "덥고 습함",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 에비뉴프랑 2층에 있는 닭갈비집이다. 지난번엔 고구마 범벅으로 먹어봤는데 괜찮아서 이번엔 원조로 먹었습니다. 사실 닭이 많이 들어있는 것은 아니",
      "[3★] 23.02.09 방문  몇번 들렸던 닭갈비집인데 아브뉴프랑 내에 있어서 판교역에서 접근성도 괜찮습니다.  맛은 우리가 다 아는 그 아는 맛이에요",
      "[2★] 패밀리 셋트를 시키면 월남쌈과 볶음밥, 음료수가 나옴. 닭갈비가 조리되어 나와 귀차니즘을 덜 수 있어 편하긴 하다. 하지만 닭갈비 양념이 너무 "
    ],
    "rv": [
      "[4.0★] 닭갈비집이다 · 지난번엔 고구마 범벅으로 먹 · 많이 들어있는 것은 아니",
      "[3.0★] 방문  몇번 들렸던 닭갈비집 · 우리가 다 아는 그 아는 맛",
      "[2.0★] 시키면 월남쌈과 볶음밥, 음 · 조리되어 나와 귀차니즘을 덜 · 너무"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 4,
      "date": 1
    }
  },
  {
    "name": "토평한우소곱창",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 3.8,
    "cnt": 53,
    "addr": "삼평동",
    "hours": "영업시간 확인 필요",
    "tel": "031-724-2589",
    "priceRange": "12000~22000",
    "lat": 37.4009697,
    "lng": 127.1064072,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 모듬구이로 먹었는데 느끼함도 누린내고 없이 맛있었어요. 대창이 정말 커서 신기할 정도였어요. 기름이 많이 튀는데 직원 분들이 구워주지 않아서 조",
      "[4★] 1. 경쟁이 심한 유스페이스에서 오래동안 살아남은 집.  2. 가성비 좋고 준수한 맛.  3. 착석하면 서비스로 주는 김치국(찌게)을 느끼한 곱",
      "[4★] 곱창셋트. 너무 익히면 질긴 부위가 있긴 하지만 냄새 안 나고 떡과 감자 튀김도 맛 있습니다. 라면사리가 들어간 김치찌게는 무한리필. 반찬으로 "
    ],
    "rv": [
      "[5.0★] 모듬구이로 먹었는데 느끼함도 · 커서 신기할 정도였어요 · 많이 튀는데 직원 분들이 구",
      "[4.0★] 심한 유스페이스에서 오래동안 · 가성비 좋고 준수한 맛 · 착석하면 서비스로 주는 김치",
      "[4.0★] 곱창셋트 · 익히면 질긴 부위가 있긴 하 · 들어간 김치찌게는 무한리필"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "파이브가이즈 판교",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 43,
    "addr": "판교역로146번길 20",
    "hours": "AM 10:30 ~ PM 8:00",
    "tel": "031-5170-1049",
    "priceRange": "12000~22000",
    "lat": 37.3927692,
    "lng": 127.1120817,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[2★] 3만원은 당연히 비싼데  경험이라고 생각하면 합리적인것 같다  솔직히 버거는 실망스러웠다  좋게 말하면 건강한 맛  소스를 추가 안해서 그런지 ",
      "[3★] 패티 두 장에 치즈가 줄줄 흐르는데, 한 입 딱 베어무는 순간… 아, 이건 그냥 미국이야. 고기 육즙은 미쳤고, 치즈는 녹아서 흘러내리고, 번은",
      "[4★] 서비스  구운 땅콩이  넘 맛있고 햄버거는  말할것도 없는 맛이도 정말  프라이스가  최고 네요.   다만. 왜  트레이  에다가 서빙을  안해"
    ],
    "rv": [
      "[2.0★] 당연히 비싼데  경험이라고",
      "[3.0★] 줄줄 흐르는데, 한 입 딱 · 미쳤고, 치즈는 녹아서 흘러",
      "[4.0★] 넘 맛있고 햄버거는  말할것 · 에다가 서빙을  안해"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "배키욘방 판교직영점",
    "type": "일식",
    "e": "🍣",
    "rt": 3.8,
    "cnt": 35,
    "addr": "대왕판교로606번길 10 131호 판교알파리움1단지 129호 호",
    "hours": "AM 11:30 ~ PM 3:00, PM 5:00~9:00",
    "tel": "050-71314-4291",
    "priceRange": "12000~22000",
    "lat": 37.3950628,
    "lng": 127.1092424,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[3★] 23.01.02 방문  비쥬얼은 참 먹음직스러웠는데 맛은 기대보다 덜했습니다.  일본식 교자와 호르몬동은 처음 먹어보기에 여기가 잘하는 곳인지 ",
      "[5★] 일반적인 일식음식대비, 독특하고 특색이 있는 음식이였던것 같습니다  그러나 개인적으로는 가격이 다소 높은것 같아요  나름 맛도 분위기도 좋았습니",
      "[4★] 음식 간을 맞추는 것을 본적이 없던 곳인데 오랜만에 가서 먹어본 세세기동? 닭목심덮밥은 생각보다 맛있었다! 이것만 먹는다면 언제든 와서 먹을만 "
    ],
    "rv": [
      "[3.0★] 참 먹음직스러웠는데 맛은 기 · 호르몬동은 처음 먹어보기에",
      "[5.0★] 일반적인 일식음식대비, 독특",
      "[4.0★] 맞추는 것을 본적이 없던 곳 · 이것만 먹는다면 언제든 와서"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "목포명가",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 31,
    "addr": "분당내곡로 159 메디피움 A동 1층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3979905,
    "lng": 127.1125195,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[1★] 대방어 먹으러 다녀온 리뷰입니다. 1. 사진에 올라온 구성이 25만원임. 심지어 대부분 혈합육 2. 가게가 많이 좁음, 먹다 옆 테이블 사람이랑",
      "[3★] 왁자지껄한 분위기의 작은 횟집. 근방에 횟집이 많지 않아선지 워크인 방문자들이 왔다가 그냥 돌아가는 일이 꽤 많았음. 다소 불친절한 편이고 회 ",
      "[4★] 회사부근이라 지인들과 모임을 했습니다. 가게 이름에서 맛집 스멜이 있고 메뉴도 알찹니다. 츠키다시도 잘 나오고 반반셋트 먹었는데 회도 싱싱합니다"
    ],
    "rv": [
      "[1.0★] 대방어 먹으러 다녀온 리뷰 · 만원임 · 심지어 대부분 혈합육",
      "[3.0★] 왁자지껄한 분위기의 작은 횟 · 많지 않아선지 워크인 방문자 · 다소 불친절한 편이고 회",
      "[4.0★] 모임을 했습니다 · 맛집 스멜이 있고 메뉴도 알 · 츠키다시도 잘 나오고 반반셋"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "원스팀조개찜",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 3.8,
    "cnt": 30,
    "addr": "대왕판교로 660 동 1층 유스페이스 1B",
    "hours": "AM 11:00 ~ AM 3:00",
    "tel": "070-4419-3350",
    "priceRange": "12000~22000",
    "lat": 37.4010057,
    "lng": 127.1073727,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 술과 함께 먹을 수 있는 육해공 음식을 모두 모아놓은 음식점이지만 상당히 비쌈, 재방문의사 없음.  지인과 식사를 하기 위해 돌아다니다가 우연히",
      "[3★] 양이 많이보이지만 밑에 콩나물로 가득차있고 조개 껍질 생각하면 가격대비 양이 적음. 심지어 사리도 비싼편. 국물이 상당히 칼칼해서  2차로 먹기",
      "[1★] 닭고기와 삼겹살은 평균. 마지막에 조개탕은 서비스 수준을 돈을 받으시는군요. 소주 5천원도 좀.."
    ],
    "rv": [
      "[3.0★] 함께 먹을 수 있는 육해공 · 식사를 하기 위해 돌아다니다",
      "[3.0★] 많이보이지만 밑에 콩나물로 · 심지어 사리도 비싼편 · 상당히 칼칼해서  차로 먹기",
      "[1.0★] 삼겹살은 평균 · 서비스 수준을 돈을 받으시는 · 소주 천원도 좀"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "이삭토스트 분당서현점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 28,
    "addr": "서현동 248-4",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-726-2489",
    "priceRange": "10000~15000",
    "lat": 37.3861481,
    "lng": 127.1243481,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 다이어트 하다가 못참고 왔어여 눈물나게 맛있습니다 계란은 꼭 스크램블로 시키세여 진짜진짜 맛이 배로 맛있습니다",
      "[4★] 서현역 AK 플라자에서 약간 떨어진 골목 중간에 위치하고 있다. 그래서인지 골목 안쪽으로 들어가야 찾을 수 있다. 매장은 진짜 진짜 좁다. 키오",
      "[2★] 이삭 좋아해서 가요. 불친절은 뭐...너무 바빠서 인정합니다. 다만 여기 양배추 약품냄새? 넘 심해요..ㅜㅜ 본사에서 받고 따로 물로 안헹구시는"
    ],
    "rv": [
      "[5.0★] 못참고 왔어여 눈물나게 맛있",
      "[4.0★] 약간 떨어진 골목 중간에 위 · 그래서인지 골목 안쪽으로 들 · 좁다",
      "[2.0★] 이삭 좋아해서 가요 · 바빠서 인정 · 다만 여기 양배추 약품냄새"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "효자낙지마당",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.8,
    "cnt": 26,
    "addr": "South Korea",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "031-702-2050",
    "priceRange": "12000~22000",
    "lat": 37.3994327,
    "lng": 127.1230219,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 아름마을에서 가게는 작지만 맛있는 해물찜을 먹을수있는곳이라서 저희 가족이 좋아하는 동네 맛집입니다. 계란찜도 맛있고 매운맛 조절되는 동태탕도 맛",
      "[4★] 동네치곤 수준이 높다. 단 낙지는 중국산..",
      "[4★] 낚지볶음 맛있게먹음. 상가특성상 주차가 안좋음"
    ],
    "rv": [
      "[4.0★] 가게는 작지만 맛있는 해물찜 · 계란찜도 맛있고 매운맛 조절",
      "[4.0★] 높다 · 중국산",
      "[4.0★] 낚지볶음 맛있게먹음 · 안좋음"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "하림닭요리",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 22,
    "addr": "대왕판교로645번길 36",
    "hours": "평일 AM 11:00 ~ PM 10:00 / 주말 휴무일",
    "tel": "031-606-8514",
    "priceRange": "12000~22000",
    "lat": 37.4002838,
    "lng": 127.1022051,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 2025년에 시작한 소소한 프로젝트 면따라 맛따라 오늘은 친구의 소개로 면따라 맛따라 탐방 03  세 번째 맛집은 하림닭요리 판교점 판교역에서는",
      "[5★] 친절 그자체! 였던 직원분들 감사합니다. 찜닭 너무 맛있어요",
      "[1★] 이 근처에서 여길 찾아오는 이유는 아마 멀리서 오는 이는 없을 듯하고 근처에서 일하는 직원들 방문율이 거의 80% 이상 되지 않을까 싶은데, 일"
    ],
    "rv": [
      "[4.0★] 년에 시작한 소소한 프로젝트",
      "[5.0★] 친절 그자체 · 였던 직원분들 감사 · 찜닭",
      "[1.0★] 여길 찾아오는 이유는 아마"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "효 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 21,
    "addr": "판교역로 146번길 20 현대백화점 판교점 9층",
    "hours": "AM 10:30 ~ PM 9:00",
    "tel": "050-71326-1970",
    "priceRange": "12000~22000",
    "lat": 37.3924926,
    "lng": 127.1121353,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 비싼만큼 맛있어요. 코스로 먹었는데 양도 진짜 많네요. 나중에 마제올라간 밥은 다 못먹었네요. 소스 종류가 참깨드레싱, 유자드레싱 두가지인데, ",
      "[5★] 비싸지만 개맛있네요. 양질의 비싼음식 먹고싶으면 꼭 재방문해야할듯. 정자본점도 가봐야겠네요~! 샤브샤브는 못 먹어봤지만 무조건 찜을 먹어야 할것",
      "[4★] 괜찮은 맛과 비쥬얼이지만 물컵은 도자기인데 후식으로 나오는 냉매실차가 종이컵에... 음식 가격대에 어울리지 않는듯 하다"
    ],
    "rv": [
      "[4.0★] 비싼만큼 · 코스로 먹었는데 양도 많 · 나중에 마제올라간 밥은 다",
      "[5.0★] 비싸지만 개맛있 · 양질의 비싼음식 먹고싶으면 · 정자본점도 가봐야겠",
      "[4.0★] 맛과 비쥬얼이지만 물컵은 도 · 음식 가격대에 어울리지 않는"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "바우네나주곰탕 서현역점",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.8,
    "cnt": 21,
    "addr": "분당로53번길 12 2 층",
    "hours": "AM 9:00 ~ AM 12:00",
    "tel": "031-707-2772",
    "priceRange": "12000~22000",
    "lat": 37.3836364,
    "lng": 127.1219841,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[1★] 매우친절하고  음식도 깔끔하고 깍두기가아닌 알타리깍두기로 로 고추를 갈아서 만든 김치가 포인트입니다 국물에 밥을비는분도 참많아요",
      "[5★] 곰탕 국물이 진하고 고기(양지?)는 쫄깃함이 식감까지 일품인데 값도 6000원으로 착하다.",
      "[5★] 가성비가 좋다. 직원도 친절~ 나름추천!"
    ],
    "rv": [
      "[1.0★] 매우친절하고  음식도 깔끔하",
      "[5.0★] 진하고 고기(양지)는 쫄깃함",
      "[5.0★] 좋다 · 직원도 친절 나름추천"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "코이라멘 판교점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 3.8,
    "cnt": 19,
    "addr": "판교역로 230 동 지하층 B113호 삼환하이펙스 B",
    "hours": "영업시간 확인 필요",
    "tel": "031-698-2979",
    "priceRange": "15000~25000",
    "lat": 37.4011594,
    "lng": 127.1107747,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 마제소바 추천! 무난하게 먹기좋은 식당, 위치도 좋다.",
      "[4★] 적절한 일본씩 라면!!",
      "[1★] 다른 지점과 육수 맛 차이가 심각하게 많이 납니다. 개선되지 않는다면 다신 안가려고 합니다."
    ],
    "rv": [
      "[4.0★] 마제소바 추천 · 식당, 위치도 좋다",
      "[4.0★] 적절한 일본씩 라면",
      "[1.0★] 육수 맛 차이가 심각하게 많 · 개선되지 않는다면 다신 안가"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "유엔가든",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.8,
    "cnt": 17,
    "addr": "삼평동 740 1층 129-131호",
    "hours": "평일 AM 11:30 ~ PM 10:00 / 주말 AM 12:00 ~ PM 10:00",
    "tel": "050-71483-9930",
    "priceRange": "12000~22000",
    "lat": 37.3972827,
    "lng": 127.1135331,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 라운딩 후 뒷풀이..고객응대 매우 훌륭하였으며 음식도 상당히 맛있었네요. 고기 때깔 너무좋았던 날이였어요.. 가격은 조금 쎈편입니다.",
      "[5★] 유엔가든 (2023.09)  판교 아비뉴프랑에 위치한 한우전문점. 한남동 유엔빌리지 옆에서 오래 운영된 고기집이 판교로 이전함. (판교가 본점)",
      "[4★] 갈치김치가 색다른 맛. 고기질은 기름기가 조금 많다는 느낌이고 고기 gram수는 직접 재보고 싶은 충동이 들 정도임. 특히 갈비는  220g이지"
    ],
    "rv": [
      "[5.0★] 라운딩 후 뒷풀이 · 고객응대 매우 훌륭하였으며 · 고기 때깔 너무좋았던 날이였",
      "[5.0★] 유엔가든 ( · )  판교 아비뉴프랑에 위치 · 한남동 유엔빌리지 옆에서 오",
      "[4.0★] 색다른 맛 · 기름기가 조금 많다는 느낌이 · 이지"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "쌍팔반점 동판교점",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 3.8,
    "cnt": 16,
    "addr": "대왕판교로606번길 58 1층 1-103호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3953529,
    "lng": 127.1138468,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기구이",
      "단체",
      "생일",
      "점심",
      "회식"
    ],
    "wx": [
      "눈",
      "덥고 습함",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[2★] 롯데마트쪽 상가에 있는 중국집입니다. 맛은 솔직히 굉장히 애매하다고 생각합니다. 중화요리 치곤 맛이 굉장히 연한 편인데 약간 이도저도아닌 맹한 ",
      "[4★] 간짜장 짬뽕은 괜찮은데 꿔바로우가 별로다,, 반죽과 고기가 다 떨어지고 반죽이 떡같음. 다음에 가게 된다면 짜장 짬뽕만 먹을듯.",
      "[4★] 가격도 합리적이고 칠리새우도 맛있고  짜장짬뽕 다 맛있어요"
    ],
    "rv": [
      "[2.0★] 롯데마트쪽 상가에 있는 중국 · 솔직히 굉장히 애매하다고 생 · 굉장히 연한 편인데 약간 이",
      "[4.0★] 괜찮은데 꿔바로우가 별로다, · 다음에 가게 된다면 짜장 짬",
      "[4.0★] 가격도 합리적이고 칠리새우도"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 1
    }
  },
  {
    "name": "교소바",
    "type": "칼국수",
    "e": "🍜",
    "rt": 3.8,
    "cnt": 14,
    "addr": "대왕판교로645번길 36",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-606-8521",
    "priceRange": "12000~22000",
    "lat": 37.4002838,
    "lng": 127.1022051,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 자루소바가 좋습니다 직접 제면해서 그런지 메밀의 맛과 향이 살아있습니다 아주 뿌듯한 마음으로 식감을 즐길수 있습니다 쯔유도 괜찮습니다 그런데..",
      "[4★] 1. 소바, 가츠류 모두 깔끔하고 맛있음.  2. 판교답게 가격은 비싼 편.  3. 라멘도 의외로 괜찮았음.",
      "[3★] 메밀면 좋아하는데 메밀향이 느껴지지 않아서 실망스러운.. 직원분 친절하시고 설명도 잘 해주시고 심지어 돈까스도 맛있던데 메인인 메일면이 너무 아"
    ],
    "rv": [
      "[3.0★] 좋습니다 직접 제면해서 그런",
      "[4.0★] 소바, 가츠류 모두 깔끔하고 · 비싼 편 · 라멘도 의외로 괜찮았음",
      "[3.0★] 메밀면 좋아하는데 메밀향이 · 직원분 친절하시고 설명도 잘"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "죠샌드위치 판교테크노밸리점",
    "type": "고기구이·샐러드·건강식",
    "e": "🥩",
    "rt": 3.8,
    "cnt": 10,
    "addr": "삼평동 680",
    "hours": "AM 8:30 ~ PM 9:00",
    "tel": "031-789-3939",
    "priceRange": "15000~25000",
    "lat": 37.401224,
    "lng": 127.1086281,
    "cat": [
      "고기구이",
      "샐러드·건강식",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[1★] 이게 6700원 가격의 퀄리티..? 경악을 금치 못함. 불갈비인지 불고기인지 모를 수분 많은 토핑과 애처롭게 올라간 양상추 1장.. 정녕 편의점",
      "[4★] 여기 커피가 매우 맛있다. 샌드위치 가성비는 보통.",
      "[3★] 판교 테크노밸리 쪽 회사들이 간단히 샌드위치로 식사할때 선택하게 되는 매장. 죠샌드위치라는 프랜차이즈의 가성비는 괜찮다고 생각."
    ],
    "rv": [
      "[1.0★] 이게 원 가격의 퀄리티 · 금치 못함 · 불갈비인지 불고기인지 모를",
      "[4.0★] 매우 맛있다 · 보통",
      "[3.0★] 판교 테크노밸리 쪽 회사들이 · 프랜차이즈의 가성비는 괜찮다"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "사쿠라테이엔",
    "type": "이자카야",
    "e": "🏮",
    "rt": 3.8,
    "cnt": 9,
    "addr": "삼평동 662",
    "hours": "영업시간 확인 필요",
    "tel": "070-7848-9304",
    "priceRange": "12000~22000",
    "lat": 37.3978135,
    "lng": 127.1113182,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장",
      "이자카야",
      "퇴근후술",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[5★] 신선하고 맛있고 친절하고 모든음식에 만족스러웠어요 ~ 가격도 좋다고 느껴졌고 분위기는 식당 분위기~ 내부가 크지 않기 때문에 예약 하시는게 좋아",
      "[3★] 고급 세트가 썩 나쁘진 않다. 적당한 수준과 적당한 퀄리티의 안주. 솔직히 비싼편이긴 하지만 타 이자카야들에 비해선 조용한 편이라 괜찮았음. 여",
      "[5★] 딱새우, 연어등 다 깔끔하고 괜찮았음."
    ],
    "rv": [
      "[5.0★] 신선하고 맛있고 친절하고 모",
      "[3.0★] 썩 나쁘진 않다 · 적당한 퀄리티의 안주 · 솔직히 비싼편이긴 하지만 타",
      "[5.0★] 딱새우, 연어등 다 깔끔하고"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "고수양꼬치",
    "type": "중식",
    "e": "🥟",
    "rt": 3.8,
    "cnt": 8,
    "addr": "판교역로 145 106, 107호 알파리움 2단지 1층",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3937778,
    "lng": 127.1089669,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 양고기를 즐기지 않는 사람들도 큰 불편함없이 양꼬치나 음식들을 즐길수 있는 곳입니다. 원래 양고기 특유의 향기와 소스등이 취향에 맞지않아 잘 안",
      "[3★] 여러 가지 양념의 양꼬치가 있는 곳. 곱창 꼬치도 있는데 꽤 맛이 좋다. 그 외에 요리들도 대체적으로 나쁘진 않으나 양꼬치는 그저그랬음. 고기 ",
      "[4★] 사장님이 중국사람 이라서 대만 본사에서 출장자와 중국말로 설명 할수있어서 너무 편합니다. 고기도 맛있으니 다음에 대만 출장자 다시오면 다시 갈겁"
    ],
    "rv": [
      "[4.0★] 즐기지 않는 사람들도 큰 불 · 원래 양고기 특유의 향기와",
      "[3.0★] 여러 가지 양념의 양꼬치가 · 곱창 꼬치도 있는데 꽤 맛이 · 그 외에 요리들도 대체적으로",
      "[4.0★] 중국사람 이라서 대만 본사에 · 고기도 맛있으니 다음에 대만"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "버거온플릭",
    "type": "양식·버거",
    "e": "🍝",
    "rt": 3.8,
    "cnt": 6,
    "addr": "판교역로 145 라스트리트 2동 206호",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~10:00",
    "tel": "050-71325-5964",
    "priceRange": "12000~22000",
    "lat": 37.39386520000001,
    "lng": 127.1088501,
    "cat": [
      "버거",
      "양식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[3★] 콕 집어서 뭐가 별로다라고 하기엔 힘들지만 뭔가가 조금씩 아쉽다. 패티는 고기향이 적어서 아쉬웠고 감자튀김도 냉동 기성상품을 튀기는 것 같아 별",
      "[2★] 별 하나인 이유는 재방문 의사가 없어서 그런 거지 못 먹을 정도는 아님 맛은 괜찮음  두 개로 바꿈.  ㆍ양파 맛이 강하고 재료의 비율을 못 맞",
      "[5★] 버거맛 준수합니다. 번도 괜찮았어요"
    ],
    "rv": [
      "[3.0★] 별로다라고 하기엔 힘들지만 · 고기향이 적어서 아쉬웠고 감",
      "[2.0★] 재방문 의사가 없어서 그런 · 강하고 재료의 비율을 못 맞",
      "[5.0★] 버거맛 준수 · 번도 괜찮았어요"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "하츠",
    "type": "이자카야·중식",
    "e": "🏮",
    "rt": 3.8,
    "cnt": 6,
    "addr": "대왕판교로606번길 10 라스트리트 1동상가 111호",
    "hours": "평일 AM 10:30 ~ PM 12:00 / 주말 휴무일",
    "tel": "031-8039-7776",
    "priceRange": "12000~22000",
    "lat": 37.3954519,
    "lng": 127.1088245,
    "cat": [
      "야장",
      "이자카야",
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "야장",
      "이자카야",
      "점심",
      "퇴근후술"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 원래 양꼬치 먹으러 갈려거했는데 연말니까 회식이 많아서 다 자리 없다고 했으니 하츠에 왔어요.  들어갔을때 사람이 아직 없어서 편하게 자리를 잡",
      "[3★] 판교 알파리움 라스트리트 상가 1층에 위치한 일식집입니다. 안주로 시킨 오뎅탕이 너무 짜서 말을 했더니 너무 불을 빨리 켜서 그렇다고 말하고 그",
      "[4★] 돈까스 뭐얌? 맛있음."
    ],
    "rv": [
      "[4.0★] 원래 양꼬치 먹으러 갈려거했 · 아직 없어서 편하게 자리를",
      "[3.0★] 판교 알파리움 라스트리트 상 · 짜서 말을 했더니 불을 빨리",
      "[4.0★] 돈까스 뭐얌 맛있음"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "차이펑",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 5,
    "addr": "판교로319번길 13",
    "hours": "AM 11:10 ~ PM 3:00, PM 5:00~9:30",
    "tel": "031-603-1707",
    "priceRange": "12000~22000",
    "lat": 37.4036829,
    "lng": 127.1090834,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 중화요리 맛있는데 면양이 적었다.",
      "[5★] 점심이나 저녁에 업무적으로 만나야 할 분들과 함께 하기 좋은 곳",
      "[4★] 무난한 곳"
    ],
    "rv": [
      "[3.0★] 중화요리 맛있는데 면양이 적",
      "[5.0★] 점심이나 저녁에 업무적으로",
      "[4.0★] 무난한 곳"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "후쿠오카 모쯔나베(서현점)",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 5,
    "addr": "서현1동 256",
    "hours": "영업시간 확인 필요",
    "tel": "010-5192-1819",
    "priceRange": "12000~22000",
    "lat": 37.3873085,
    "lng": 127.1228054,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 너무 깔금하고 음식맛이 좋아요",
      "[3★] 대창에 기름이 너무 많다",
      "[3★] 대창 전문점"
    ],
    "rv": [
      "[5.0★] 깔금하고 음식맛이",
      "[3.0★] 많다",
      "[3.0★] 대창 전문점"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "빕스 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 1292,
    "addr": "삼평동 740",
    "hours": "평일 AM 10:30 ~ PM 10:00 / 주말 AM 10:00 ~ PM 10:00",
    "tel": "031-8016-5997",
    "priceRange": "25000~45000",
    "lat": 37.3974531,
    "lng": 127.1136323,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "SNS맛집"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[2★] 예약을 할려고보니 7시밖에 없어서 7시에 4인가족 판교빕스로 예약했습니다. 시간이 그래서인지 음식이 많이 빠지고 채워지지않아 별로더군요. 음식이",
      "[2★] 1. 나만 그렇게 느끼는진 모르겠는데.. 빕스에 먹을만한 음식이 현저히 줄어든 느낌이다 ㅠㅠㅠ 게다가 동선도 넓찍해서 음식을 퍼담을 때 상당히 ",
      "[3★] 야탑점이 폐점하는 바람에 판교점에서 먹었는데, 다행이 맛 있게 먹었습니다. 매장 인테리어도 고급스럽고 메뉴도 다양하게 잘 나오네요. 바쁜 시간엔"
    ],
    "rv": [
      "[2.0★] 할려고보니 시밖에 없어서 시 · 그래서인지 음식이 많이 빠지",
      "[2.0★] 나만 그렇게 느끼는진 모르겠 · 빕스에 먹을만한 음식이 현저",
      "[3.0★] 폐점하는 바람에 판교점에서 · 매장 인테리어도 고급스럽고 · 바쁜 시간엔"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "맥도날드 동판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 745,
    "addr": "대왕판교로606번길 58",
    "hours": "AM 7:00 ~ AM 12:00",
    "tel": "031-606-4000",
    "priceRange": "15000~25000",
    "lat": 37.39572990000001,
    "lng": 127.1131691,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 판교 푸르지오 월드마크 아파트 상가동 1, 2층에 위치한 지점. 24시간 운영되고 DT점은 아닌 입점 매장이다. 1층 키오스크 4대와 일부 테이",
      "[3★] 빅맥 세트를 기준으로 평가 해 보면 햄버거 자체는 괜찮은 맛이 었고 음료나 서비스 모든 면이 보통 이상이 었다. 하지만 감자튀김 의 경우 너무 ",
      "[5★] 마트갔다가 간단히 식사하기 좋습니다 30분까지는 주차무료입니다."
    ],
    "rv": [
      "[3.0★] 판교 푸르지오 월드마크 아파 · 아닌 입점 매장이다 · 일부 테이",
      "[3.0★] 기준으로 평가 해 보면 햄버 · 하지만 감자튀김 의 경우 너",
      "[5.0★] 간단히 식사하기 좋습니다 분"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "평가옥 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 559,
    "addr": "대왕판교로 660 KR KR A동 102호 평가옥 유스페이스1",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-724-2566",
    "priceRange": "12000~22000",
    "lat": 37.40040760000001,
    "lng": 127.1067793,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 지난 주에 선릉역 근처 평가옥 삼성점에 갔었는데 이번 주는 판교역 근처 평가옥 판교점에 갔었다. 사회에서 만나 20년 가까이 알고 지내는 소울메",
      "[4★] 어복쟁반과 맛있는 평양냉명.. 평양냉면 맛은 솔직히 봉피양이나 을밀대 보다는 2% 부족하지만, 슴슴한 맛을 좋아하는 분들은 갈만 한 곳이라고 생",
      "[3★] 매장이 넓어 점심에 가도 웨이팅은 없다. 평양냉면이라 역시 밍밍하지만 그럼에도 가끔 생각나는 맛. 근래 가본 평양냉면집 중에선 가장 맛있었던 것"
    ],
    "rv": [
      "[5.0★] 지난 주에 선릉역 근처 평가 · 만나 년 가까이 알고 지내는",
      "[4.0★] 맛있는 평양냉명 · 솔직히 봉피양이나 을밀대 보",
      "[3.0★] 넓어 점심에 가도 웨이팅은 · 평양냉면이라 역시 밍밍하지만 · 근래 가본 평양냉면집 중에선"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "KFC 서현역점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 440,
    "addr": "분당로53번길 19",
    "hours": "AM 10:30 ~ PM 10:30",
    "tel": "031-702-2138",
    "priceRange": "15000~25000",
    "lat": 37.3844689,
    "lng": 127.1222468,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 가끔 패스트푸드 땡길때 가는곳 입니다. 주문은 키오스크 2개로 받고 있고 2층에 테이블이 많아서 혼자 한끼 때우기 좋습니다. 맛은 다른 KFC매",
      "[4★] 버거킹 옆에 있는데 1층은 주문공간이고 2층에 테이블이 있다. 1층 주문공간은 생각보다 비좁고 키오스크가 3대 위치하고 있다. 2층에도 키오스크",
      "[4★] 리뉴얼하고 깔끔하네요 키오스크도 많구요"
    ],
    "rv": [
      "[3.0★] 가끔 패스트푸드 땡길때 가는 · 키오스크 개로 받고 있고 층 · 다른 매",
      "[4.0★] 버거킹 옆에 있는데 층은 주 · 생각보다 비좁고 키오스크가 · 층에도 키오스크",
      "[4.0★] 리뉴얼하고 깔끔하네요 키오스"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "채선당플러스 판교역점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 361,
    "addr": "대왕판교로606번길 47",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-8017-3341",
    "priceRange": "15000~25000",
    "lat": 37.3969146,
    "lng": 127.1125178,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[2★] 우선 분위기가 낡고 칙칙해요. 음식도 너무 별로였습니다. 월남쌈 재료에 맛살도 없구요. 샐러드 바에 닭강정이 맛있다는 후기가 많았는데 양념도 거",
      "[3★] 판교역1번 출구 건너편 건물에 있어서 가까웠고, 채선당에서 먹는 샤브샤브와 월남쌈은 역시 맛있다. 그런데 문어 샤브샤브? 이건 영 질기고 가격은",
      "[1★] 채선당 요새 일 잘안하나...? 매장 청결 상태 최악...초파리가 파티하는데 내가 방해한 것 같네...  음식 사진찍는것도 뭐라 하시고 여러가지"
    ],
    "rv": [
      "[2.0★] 낡고 칙칙 · 음식도 별로였습니다 · 월남쌈 재료에 맛살도 없구요",
      "[3.0★] 판교역번 출구 건너편 건물에 · 그런데 문어 샤브샤브 이건",
      "[1.0★] 채선당 요새 일 잘안하나 · 매장 청결 상태 최악 · 파티하는데 내가 방해한 것"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "BHC치킨 판교점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.7,
    "cnt": 271,
    "addr": "대왕판교로606번길 47",
    "hours": "PM 12:00 ~ AM 12:30",
    "tel": "031-8017-7942",
    "priceRange": "15000~25000",
    "lat": 37.39700759999999,
    "lng": 127.1123743,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야장",
      "점심",
      "한식",
      "혼밥",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[2★] 뿌링클 시즈닝은 넉넉하게 뿌려주시네요. 직원이 불친절하고 복장은 반바지에 양말도 안신고, 꼰대같다할 수 있지만 바지는 좀 긴걸 입어야지.. 메인",
      "[5★] 뿌링클도 맛있고 로제분모자도 맛있어요",
      "[3★] 2024.01.19 ☆☆☆ 음식: 4, 서비스:3, 분위기:3, 가격: 3, 청결: 3 판교역 근처 1층에 위치한 치킨 프랜차이즈 bhc 뼈치킨"
    ],
    "rv": [
      "[2.0★] 넉넉하게 뿌려주시 · 불친절하고 복장은 반바지에",
      "[5.0★] 뿌링클도 맛있고 로제분모자도",
      "[3.0★] 음식 , 서비스, 분위기,"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "청담이상 판교점",
    "type": "이자카야",
    "e": "🏮",
    "rt": 3.7,
    "cnt": 175,
    "addr": "삼평동 90-25",
    "hours": "PM 5:00 ~ AM 2:00",
    "tel": "031-8061-0708",
    "priceRange": "12000~22000",
    "lat": 37.3977368,
    "lng": 127.110879,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장",
      "이자카야",
      "퇴근후술",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[4★] 음식은 전체적으로 다 맛있었음~ 판교 직장인들이 회식으로 많이 오기때문에 예약하지않으면 헛걸음이 될지도. 아쉬운 점은 분위기는 좋으나 전체적으로",
      "[4★] 프렌차이즈 이자카야인데 전에 제주에 있는 지점과는 완전히 다른 느낌이다. 분위기 있고 안주 맛있고 술마시기 딱 좋은 약간 고급스런 이자카야다.",
      "[4★] 느낌있는 인테리어의 이자카야집, 근데 시끌벅적하고 가격이 조금있음, 재방문의사 있음  연말 회식을 하기위해 지인에게 여러번 추천받아 들르게된 이"
    ],
    "rv": [
      "[4.0★] 전체적으로 다 맛있었음 판교 · 분위기는 좋으나 전체적으로",
      "[4.0★] 프렌차이즈 이자카야인데 전에 · 분위기 있고 안주 맛있고 술",
      "[4.0★] 인테리어의 이자카야집, 근데"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "하코야 판교우림WCity점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 82,
    "addr": "삼평동 514-135",
    "hours": "평일 AM 11:00 ~ PM 9:30 / 주말 휴무일",
    "tel": "031-628-7773",
    "priceRange": "15000~25000",
    "lat": 37.4037258,
    "lng": 127.0998608,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 일본 라면 전문점입니다. 가게 깔끔하고 좋습니다.",
      "[5★] 쎗뚜쎗뚜~~ 가성비 지리고 오지고 맛도 지리고 오지고 판교 우림에서 몇년째 단골입니당 굿굿 판교에서 그나마 평타 이상으로 잘하고 있는거같네요 추",
      "[5★] 자주 가는데 믿고 가볍게 갈 수 있는 곳입니다"
    ],
    "rv": [
      "[4.0★] 일본 라면 전문점 · 가게 깔끔하고 좋습니다",
      "[5.0★] 쎗뚜쎗뚜 가성비 지리고 오지",
      "[5.0★] 자주 가는데 믿고 가볍게 갈"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "모로미쿠시 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 79,
    "addr": "판교역로 192번길 14-2",
    "hours": "PM 5:00 ~ AM 1:30",
    "tel": "031-8016-9835",
    "priceRange": "12000~22000",
    "lat": 37.3976998,
    "lng": 127.1120974,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 일본 동네 선술집같은 분위기 입니다. 음식은 쿨리티대비 양이나 가격이 만족스럽지는 않았습니다. 2차로 들르기에 나쁘지않아보입니다.",
      "[2★] 21.01.31 방문  치킨 먹고 2차로 방문, 큰 감흥 없던 곳 꼬치나 오꼬노미야끼는 흔한 이자까야에서 쓰는 냉동제품... 맛은 당연하지만 양",
      "[5★] 코로나의 끝이 느껴지는 술자리였습니다. 오랜만에 다찌에 앉아 셰프님의 요리를 맛보며 술 한잔하니 스트레스가 풀리는 느낌이였어요. 서버분들도 친절"
    ],
    "rv": [
      "[3.0★] 분위기 · 쿨리티대비 양이나 가격이 만 · 차로 들르기에 나쁘지않아보",
      "[2.0★] 방문  치킨 먹고 차로 방문 · 당연하지만 양",
      "[5.0★] 느껴지는 술자리였습니다 · 오랜만에 다찌에 앉아 셰프님 · 서버분들도 친절"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "폴트버거 판교점",
    "type": "양식·버거",
    "e": "🍝",
    "rt": 3.7,
    "cnt": 78,
    "addr": "분당내곡로 131 KR 1층",
    "hours": "AM 11:00 ~ PM 8:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3951118,
    "lng": 127.1116436,
    "cat": [
      "버거",
      "양식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[3★] 판교역 바로 앞에 있는 수제버거집 넓고 좋네요.",
      "[4★] 가끔 점심으로 햄버거가 먹고 싶을 때가 있다. H스퀘어쪽은 맥도날드도 있어서 편하게 먹었는데, 판교역 주변은 수제버거만 있다. 사무실 건너편 건",
      "[4★] 프랜차이즈 햄버거가 질릴 때, 수제버거 생각날 때 들르는 곳입니다. 간과 맛이 꽤 센 편입니다. 가격은 판교에 위치한 만큼 비쌉니다. 세트메뉴 "
    ],
    "rv": [
      "[3.0★] 판교역 바로 앞에 있는 수제",
      "[4.0★] 햄버거가 먹고 싶을 때가 있 · 맥도날드도 있어서 편하게 먹 · 사무실 건너편 건",
      "[4.0★] 질릴 때, 수제버거 생각날 · 맛이 꽤 센 편 · 판교에 위치한 만큼 비쌉니다"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "본죽앤비빔밥 판교역점",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.7,
    "cnt": 69,
    "addr": "대왕판교로606번길 31",
    "hours": "AM 9:30 ~ PM 9:00",
    "tel": "031-8016-1753",
    "priceRange": "15000~25000",
    "lat": 37.3964043,
    "lng": 127.1107969,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 불고기낙지비빔밥 주문. 적지 않은 양의 낙지와 적은 양의 불고기에 걸죽한 느낌의 소스, 공장형 느낌의 계란후라이와 재래김의 조합. 무난한 양에 ",
      "[3★] 컨디션 안좋을때 삼계전복죽 최고네요. 현미쌀로 이천원 추가해서 변경해서 먹었습니다. 포장해도 뜨끈뜨끈하고 맛있었어요.",
      "[3★] 일반 본죽집과는 달리 다양한 메뉴를 가지고 있다. 비빔밥은 물론 만두도 있고 육개장도 있다. 여러 메뉴가 있는 것은 좋지만 특별히 맛이 좋은 것"
    ],
    "rv": [
      "[3.0★] 불고기낙지비빔밥 주문 · 양의 낙지와 적은 양의 불고 · 무난한 양에",
      "[3.0★] 컨디션 안좋을때 삼계전복죽 · 현미쌀로 이천원 추가해서 변 · 포장해도 뜨끈뜨끈하고",
      "[3.0★] 달리 다양한 메뉴를 가지고 · 물론 만두도 있고 육개장도 · 있는 것은 좋지만 특별히 맛"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "호우섬 현대백화점 판교점",
    "type": "일식",
    "e": "🍣",
    "rt": 3.7,
    "cnt": 59,
    "addr": "판교역로 146번길 20 9층",
    "hours": "영업시간 확인 필요",
    "tel": "031-5170-1527",
    "priceRange": "12000~22000",
    "lat": 37.3921625,
    "lng": 127.1124414,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[3★] 오이는 소스가 좀 많이 심심했어요. 라조장추가해서 먹으니 좋았어요. 가지새우덮밥에 새우는 좀 실망스러웠어요. 가지는 부드럽고 소스는 맛있었구요.",
      "[5★] 친구와 함께 방문한 호우섬 현대판교점! 11시좀 넘어서 갔는데 이미 웨이팅  있었어요! 오래걸리지않았고 카톡와서 바로 들어갔어요 직원분들 친절하",
      "[4★] 딤섬맛있고 최근에먹은 꿔바로우중  대박맛있네요 25년12월 이젠 딤섬 맛이 좀떨어지네요 신메뉴 치킨도 껍질튀김같이 살은 하나도없고 ㅜ"
    ],
    "rv": [
      "[3.0★] 소스가 좀 많이 심심 · 라조장추가해서 먹으니 좋았어 · 좀 실망스러웠어요",
      "[5.0★] 함께 방문한 호우섬 현대판교 · 시좀 넘어서 갔는데 이미 웨 · 오래걸리지않았고 카톡와서 바",
      "[4.0★] 꿔바로우중  대박맛있네요 년"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "코벤트가든 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 57,
    "addr": "삼평동",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "031-628-1883",
    "priceRange": "12000~22000",
    "lat": 37.40053590000001,
    "lng": 127.1065355,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 가격도 저렴하고 맛과 서비스 모두 만족스러웠습니다. 판교에 있는 다른 파스타 가게와 비교할 때 너무 훌륭합니다.",
      "[4★] 보통의 가격에 다양한 파스타 및 피자 등을 먹을 수 있는 곳.주말에는 탄산음료 무료 서비스임.스프 및 소스의 양이 많아서 좋음",
      "[5★] 가성비가 상당히 좋고, 직원들이 매우 친절함. 알이오 올리오와 캐비어 로제파스타 맛이 아주 일품임. 피자도 전체적으로 맛있는편. 가족끼리 먹으러"
    ],
    "rv": [
      "[5.0★] 서비스 모두 만족스러웠습니다 · 다른 파스타 가게와 비교할",
      "[4.0★] 보통의 가격에 다양한 파스타 · 탄산음료 무료 서비스임 · 많아서 좋음",
      "[5.0★] 상당히 좋고, 직원들이 매우 · 캐비어 로제파스타 맛이 아주 · 맛있는편"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "명성양꼬치",
    "type": "중식",
    "e": "🥟",
    "rt": 3.7,
    "cnt": 42,
    "addr": "판교역로 192 해링턴 타워, 번길 22 판교 효성",
    "hours": "PM 5:00 ~ AM 12:00",
    "tel": "031-701-5889",
    "priceRange": "12000~22000",
    "lat": 37.3980319,
    "lng": 127.1119592,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 양꼬치는 생각보다 양이 적은 편입니다. 맛은 평범합니다. 주변에서 유명한 이가네랑 비교하자면 양꼬치가 덜 부드럽습니다. 하지만 저는 다른 메뉴를",
      "[3★] 일반적인 양꼬치인 명성양꼬치 하지만 사진속 음식의 이름은 기억이 안나지만 부드럽고 부담스럽지 않은 맛이 기억에 남는다.",
      "[4★] 양꼬치 맛있어요. 꿔바로우도 양 잘 나오고 쫀득함. 꼬치쪽은 빠르게 나오는데, 저녁때는 사람 많아서 요리 시간 좀 걸리니 꿔바로우나 라즈지 같은"
    ],
    "rv": [
      "[4.0★] 생각보다 양이 적은 편 · 평범 · 유명한 이가네랑 비교하자면",
      "[3.0★] 일반적인 양꼬치인 명성양꼬치",
      "[4.0★] 양꼬치 · 꿔바로우도 양 잘 나오고 쫀 · 빠르게 나오는데, 저녁때는"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "곱창고 판교점",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 3.7,
    "cnt": 34,
    "addr": "삼평동",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4005987,
    "lng": 127.1064952,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 맛은있습니다~ 다만 곱창집인지 삼겹집인지 나름 선택의 폭이 있을지몰라도 곱창집으로 찾아 갔으나 삼겹손님이 더 많아서...당황!! 중요한건 암튼 ",
      "[5★] 맛있게 잘 먹는곳이에요. 코로나 때문인지 주말엔 두분 밖에 안계셔서 엄청 바빠 보이시네요. 주말엔 건물 주차도 무료라 좋아요👍",
      "[4★] 두 가게가 매장을 합쳐서 함께 사용합니다. 점심에는 오리구이, 불고기 등 식사를 제공하고, 저녁에는 곱창을 판매하고 있습니다."
    ],
    "rv": [
      "[4.0★] 맛은있습니다 다만 곱창집인지 · 중요한건 암튼",
      "[5.0★] 맛있게 잘 먹는곳 · 코로나 때문인지 주말엔 두분 · 주말엔 건물 주차도 무료라",
      "[4.0★] 매장을 합쳐서 함께 사용 · 오리구이, 불고기 등 식사를"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "부산어묵",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 29,
    "addr": "삼평동 709",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "031-703-1110",
    "priceRange": "12000~22000",
    "lat": 37.4043397,
    "lng": 127.1156614,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[1★] 이렇게 불친절한 곳은 처음이네요. 싼것도 아닌데 내돈내고 더러운 기분까지 같이 살수 잇는곳ㅎㅎ",
      "[1★] 너무 비싸고 사장님이 불친절해요. 꼬치도 재사용해요. 순한맛 어묵 먹는데 꼬치가 빨간색으로 얼룩덜룩 하더라구요. 가지마세요",
      "[4★] 밀가루가 아닌 쌀 떡볶이, 쌀어묵이라 좋아서 가요. 근데 주인장이 친절하진 않아요."
    ],
    "rv": [
      "[1.0★] 처음이 · 싼것도 아닌데 내돈내고 더러",
      "[1.0★] 불친절 · 꼬치도 재사용 · 순한맛 어묵 먹는데 꼬치가",
      "[4.0★] 아닌 쌀 떡볶이, 쌀어묵이라 · 친절하진 않아요"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "진차이객잔",
    "type": "중식",
    "e": "🥟",
    "rt": 3.7,
    "cnt": 26,
    "addr": "삼평동 214-4",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-628-1930",
    "priceRange": "12000~22000",
    "lat": 37.400185,
    "lng": 127.1069684,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[3★] 점심에는 붐빔. 짜장이 간짜장보다 맛있고 냉짬뽕이 일반짬뽕보다 맛있음. 새우볶음밥은 그저 그렇고 찹쌀탕수육은 먹을만함.",
      "[5★] 저녁 먹으러 갔는데 냉짬뽕도 맛있었지만 찹쌀탕수육이 진짜 진미였어요",
      "[5★] 판교 근처에 가성비 중국집 입니다. 맛도 무난무난하고 친절하십니다. 점심때 자주 가는편이에요"
    ],
    "rv": [
      "[3.0★] 붐빔 · 간짜장보다 맛있고 냉짬뽕이 · 그저 그렇고 찹쌀탕수육은 먹",
      "[5.0★] 저녁 먹으러 갔는데 냉짬뽕도",
      "[5.0★] 판교 근처에 가성비 중국집 · 맛도 무난무난하고 친절하십니 · 점심때 자주 가는편"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "Gate 9",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 22,
    "addr": "9층, 현대백화점 판교점, 146번길 20 판교역로",
    "hours": "AM 10:30 ~ PM 9:30",
    "tel": "031-5170-1941",
    "priceRange": "12000~22000",
    "lat": 37.3923746,
    "lng": 127.1117492,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 판교 현대백화점 '게이트나인무드': 팟타이 맛집! 깔끔한 분위기에서 즐기는 태국 요리  판교 현대백화점 9층에 위치한 '게이트나인무드'에 아내와",
      "[5★] 판교 현대백화점 9층 식당가에 있는 동남아 요리 전문점이다. 3월 1일 한 7시반쯤 갔는데 운 좋게 기다리지 않고 들어갔고 원래는 팟타이 먹으려",
      "[2★] 평점이 3.7이나 되는게 말이 안됩니다. 2점 정도가 적당하겠네요. 가격은 비싸고 음식 양은 너무 많고 음식이 무슨 연유에서인지 양념 파티입니다"
    ],
    "rv": [
      "[5.0★] 판교 현대백화점 '게이트나인 · 즐기는 태국 요리  판교 현",
      "[5.0★] 판교 현대백화점 층 식당가에 · 월 일 한 시반쯤 갔는데 운",
      "[2.0★] 안됩니다 · 적당하겠 · 비싸고 음식 양은 많고 음식"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "라그릴리아 판교점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 3.7,
    "cnt": 18,
    "addr": "백현동 판교역로 166 카카오 판교 아지트 1층",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "031-707-0999",
    "priceRange": "15000~25000",
    "lat": 37.3954951,
    "lng": 127.1103645,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[3★] 점심 뭐 먹을까 하다가 파스타 피자가 생각나서 라그릴리아로 갔다. 여긴 워낙 넓어서 아직까지 줄서본 적은 없다. 바로 입장! 다른 리뷰때도 말했",
      "[4★] 파스타 전문점입니다. spc라는 대형 프랜차이즈에서 운영하는 외식브랜드로 가격대가 높은편에 속합니다.  매장별로 맛의 차이가 있는 편입니다. 판",
      "[4★] spc가 운영하는 패밀리레스토랑. 아웃백보다 높은가격으로 책정되어있음 파스타가메인 스테이크 굽기를 물어보지않고 미디움레어로 가져온다음 뜨거운졸판"
    ],
    "rv": [
      "[3.0★] 점심 뭐 먹을까 하다가 파스 · 여긴 워낙 넓어서 아직까지 · 바로 입장",
      "[4.0★] 파스타 전문점 · 대형 프랜차이즈에서 운영하는 · 있는 편",
      "[4.0★] 패밀리레스토랑 · 책정되어있음 파스타가메인 스"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "JOE & THE JUICE",
    "type": "카페",
    "e": "☕",
    "rt": 3.7,
    "cnt": 16,
    "addr": "백현동 산1-7",
    "hours": "AM 10:30 ~ PM 8:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.39264,
    "lng": 127.112142,
    "cat": [
      "카페"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "데이트",
      "브런치",
      "점심"
    ],
    "wx": [
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[4★] 현대백화점 지하1층 식품관에서 건강주스 먹고 싶을 때 제일 좋아하는 곳이에요. 커피는 옆 집 이스팀으로 가면 되요. 주스 값이 밥 한 끼 할만큼",
      "[5★] 음 솔직히 저는 이 브랜드도 모르고 그냥 여기서 3시간 있어야해서 영화는 시간 안맞아서 오픈시간 부터 2시간정도 있었는데 나쁘지 않았음  샌드위",
      "[5★] 커피가 아닌 생과일쥬스 마시고 싶을때 들리는 곳. 쥬스 메뉴가 많아서 골라 마실 수 있어요. 매장 자체 포인트 적립도되고 현대백화점 주차지원도 "
    ],
    "rv": [
      "[4.0★] 현대백화점 지하층 식품관에서 · 옆 집 이스팀으로 가면 되요 · 밥 한 끼 할만큼",
      "[5.0★] 이 브랜드도 모르고 그냥 여",
      "[5.0★] 아닌 생과일쥬스 마시고 싶을 · 많아서 골라 마실 수 · 매장 자체 포인트 적립도되고"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "더타코부스 분당판교역점",
    "type": "아시안",
    "e": "🍜",
    "rt": 3.7,
    "cnt": 16,
    "addr": "대왕판교로606번길 58 판교푸르지오월드마크 1-65호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3950849,
    "lng": 127.1134861,
    "cat": [
      "아시안",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 회사 근처에서 맛있는 타코를 먹을 수 있게되다니 너무 좋아요! 인테리어도 너무귀엽 ㅠㅠ 타코도 맛있는데 사진은 못찍었지만 멕시코육개장이 신기해서",
      "[5★] 더타코부스가 판교에 생겨서 와봤는데 역시나 유명한 곳은 이유가 있습니다! 피카딜로 퀘사디아, 비리아 타코 모두 맛있었고 특히 피카딜로 퀘사디이가",
      "[4★] 생각외로 맛난... 비좁은 공간이지만 타코집의 감성이 느껴지는 😂🥰"
    ],
    "rv": [
      "[5.0★] 맛있는 타코를 먹을 수 있게 · 인테리어도 너무귀엽 ㅠㅠ 타",
      "[5.0★] 판교에 생겨서 와봤는데 역시 · 피카딜로 퀘사디아, 비리아",
      "[4.0★] 생각외로 맛난 · 공간이지만 타코집의 감성이"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "양산도 판교점",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 3.7,
    "cnt": 15,
    "addr": "삼평동 741번지 판교 푸르지오 월드마크상가 1층 115호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.39508900000001,
    "lng": 127.1138656,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 단체예약하기 좋은 장소입니다. 장어덮밥 가격 괜찮고 구성도 좋네요. 회식할때 종종 이용합니다.",
      "[1★] 고객을 불쾌하게 만드는 불친절한 응대, 다시는 방문하고 싶지 않게만드는... 저녁식사로 부타동을 먹기 위해 방문했습니다. 1인 메뉴라 반찬 양이",
      "[1★] 좋은사람들과 저녁먹으러 갔다가 기분만 상했네요!!  음식 주문시 반찬리필시 횟수제한이 있나요? 물었을때 리필 회수 제한은 따로 없다고하여 주문한"
    ],
    "rv": [
      "[5.0★] 장소 · 장어덮밥 가격 괜찮고 구성도 · 회식할때 종종 이용",
      "[1.0★] 불쾌하게 만드는 불친절한 응 · 먹기 위해 방문했습니다 · 인 메뉴라 반찬 양이",
      "[1.0★] 저녁먹으러 갔다가 기분만 상 · 음식 주문시 반찬리필시 횟수"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "벨라드리움",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 10,
    "addr": "판교역로 184",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-8016-8078",
    "priceRange": "12000~22000",
    "lat": 37.39703490000001,
    "lng": 127.1098939,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 깨끗하고 친절하게 안내해 주시고 잘 정검해 주셔서 안심하고 돌잔치 할 수 있어서 감사 합니다... 음식도 맜있고~~ 분위기도 좋았습니다 ^^",
      "[4★] 음식이 맛있습니다. 주차가 만차라 공영주차장에 주차했고 2시간 무료 티켓을 받았습니다.",
      "[2★] 음식종료 별로 없음 맛 보통 이하 음식새로채워넣는거 느림"
    ],
    "rv": [
      "[5.0★] 깨끗하고 친절하게 안내해 주 · 음식도 맜있고 분위기도 좋았",
      "[4.0★] 맛있습니다 · 만차라 공영주차장에 주차했고",
      "[2.0★] 음식종료 별로 없음 맛 보통"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "모모야 현대백화점판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 9,
    "addr": "판교역로146번길 20",
    "hours": "AM 10:30 ~ PM 9:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.392926,
    "lng": 127.1122811,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 괜찮은 편인데 냄비 우동은 맛있지만 너무 미지근. 보통 예상하는 냄비우동이 아니라 그냥 우동이 냄비에 담겨나옴. 돈까스는 괜찮은데 기름지고 튀김",
      "[5★] 인생돈까스 입니다. 현대백화점 판교점 지하일층 푸드코트에 있어요.",
      "[5★] 여기는 돈까스 맛집이기 때문에 다른 메뉴가 엄청 많지만 돈까스만 시키면 됨. 지하에 나고야 된장 돈까스보다 훨씬 맛있음."
    ],
    "rv": [
      "[3.0★] 편인데 냄비 우동은 맛있지만 · 냄비우동이 아니라 그냥 우동 · 괜찮은데 기름지고 튀김",
      "[5.0★] 인생돈까스 · 현대백화점 판교점 지하일층",
      "[5.0★] 돈까스 맛집이기 때문에 다른 · 지하에 나고야 된장 돈까스보"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "쿠차라 판교카카오점",
    "type": "아시안",
    "e": "🍜",
    "rt": 3.7,
    "cnt": 9,
    "addr": "판교역로 166",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-601-7223",
    "priceRange": "12000~22000",
    "lat": 37.3957663,
    "lng": 127.1102715,
    "cat": [
      "아시안",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[1★] 20-30대 추정 화장기 없고 머리 검고 묶은 여자 직원 태도에 큰 문제가 있습니다. 최악이니 가지 마세요.  안녕하세요, 오늘 쿠차라 판교역점",
      "[1★] 절대로 가지마세요. 한참동안 치우지 않은 식기 반납대에서 자라난 아름다운 생명들 (날파리)과 영업시간에 아랑곳 않고 꿋꿋하게 먼지 쌓인 주방에서",
      "[3★] 멕시칸 음식을 부담없이 이용할 수 있는게 장점, 그러나 불친절함"
    ],
    "rv": [
      "[1.0★] -대 추정 화장기 없고 머리 · 최악이니 가지 마세요 · 안녕하세요, 오늘 쿠차라 판",
      "[1.0★] 절대로 가지마세요 · 식기 반납대에서 자라난 아름",
      "[3.0★] 부담없이 이용할 수 있는게"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "보배반점 판교점",
    "type": "중식",
    "e": "🥟",
    "rt": 3.7,
    "cnt": 7,
    "addr": "판교역로 240",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4020702,
    "lng": 127.1104411,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[3★] 비주얼부터가 입맛을 자극한다. 보기 좋게 지어진 밥 위에는 반숙보다는 조금 더 익힌 계란프라이가 올라가 있고, 옆에는 윤기 좌르르 흐르는 중화풍",
      "[4★] 1. 탕수육 바삭하고 맛있음.  2. 짬뽕, 짜장은 평범함.  3. 음식 나오는 속도 빠르고 점심 시간에도 대기없음.",
      "[4★] 맛있음, 주문하면 음식이 빠르게 나와 좋았음. 밥,단무지,짜사이,양파 등은 무료로 셀프로 가져다 먹을 수 있어 좋았음."
    ],
    "rv": [
      "[3.0★] 입맛을 자극한다 · 보기 좋게 지어진 밥 위에는",
      "[4.0★] 탕수육 바삭하고 맛있음 · 평범함 · 속도 빠르고 점심 시간에도",
      "[4.0★] 맛있음, 주문하면 음식이 빠 · 밥,단무지,짜사이,양파 등은"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "바다어장 서현본점",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.7,
    "cnt": 7,
    "addr": "서현로180번길 29",
    "hours": "영업시간 확인 필요",
    "tel": "031-707-6907",
    "priceRange": "12000~22000",
    "lat": 37.3866987,
    "lng": 127.1216088,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심",
      "접대",
      "특별한날",
      "한식",
      "혼밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 대방어는 대자 사이즈인데 가격에 비해서 양은 다소 아쉽지만 제대로 맛있는 대방어였어요. 모둠해산물도 종류가 많아서 좋았는데 너무 깔끔하게 손질하",
      "[4★] 지하철 미금역 엠코헤리츠 건물 1층에 위치하고 있는 생선 횟집입니다. 점심시간에 방문하면 가성비있게 식사를 즐길 수 있습니다. 음식점 내부는 층",
      "[1★] 저를 팔로워 해주시는 분들만큼은 실패하지 않길 바라는 마음으류 리뷰씁니다.  다른 리뷰 보면 아시겠지만 평소에는 음식점 부정적 리뷰를 잘 남기지"
    ],
    "rv": [
      "[5.0★] 대자 사이즈인데 가격에 비해 · 많아서 좋았는데 깔끔하게 손",
      "[4.0★] 지하철 미금역 엠코헤리츠 건 · 점심시간에 방문하면 가성비있",
      "[1.0★] 팔로워 해주시는 분들만큼은 · 다른 리뷰 보면 아시겠지만"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 2
    }
  },
  {
    "name": "롯데리아 판교DT점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 358,
    "addr": "동판교로 42",
    "hours": "AM 10:00 ~ AM 12:00",
    "tel": "031-8016-3015",
    "priceRange": "15000~25000",
    "lat": 37.38770969999999,
    "lng": 127.1133657,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[1★] 음... 일단 진입로부터가 이게 DT가 맞나? 싶을 정도로 거의 헤어핀으로 들어가야함... 정말 억지로 만든 느낌. 글구 Dt가 무슨 주문하고 ",
      "[3★] 키오스크에서 쿠폰결제가 안되서 다소 불편하네요 대신 드라이브쓰루도 가능한 매장이라 그 점은 편리해요",
      "[5★] 늦게까지 하고 dt응대도 무척 괜찮았던 곳 팥빙수 포장은 오전에 가야 함..."
    ],
    "rv": [
      "[1.0★] 이게 가 맞나 싶을 정도로 · 억지로 만든 느낌 · 무슨 주문하고",
      "[3.0★] 쿠폰결제가 안되서 다소 불편",
      "[5.0★] 늦게까지 하고 응대도 무척"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "전국오대짬뽕",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 3.6,
    "cnt": 225,
    "addr": "삼평동 판교로 253",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-8017-8464",
    "priceRange": "12000~22000",
    "lat": 37.4031551,
    "lng": 127.0994005,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[3★] 짬뽕이 어느날 점심은 맛있고 어느날 점심은 맵고 3번째는 어떨지 궁금합니다. 짜장면은 정말 안쓰러울 장도로 면발에 힘이 없고 쫄깃함은 저 산 넘",
      "[4★] 여긴 활력넘치고 매너좋으신 여사장님이 전면에서 잘 이끌고 있는 식당. 오대짬뽕이라는 타이틀 답게 짬뽕이 제일 맛있음ㅋ 짜장면도 괜찮은데 잡채밥은",
      "[5★] 탕수육은 찹쌀탕수육 짬뽕도 맛있어요."
    ],
    "rv": [
      "[3.0★] 어느날 점심은 맛있고 어느날 · 안쓰러울 장도로 면발에 힘이",
      "[4.0★] 여긴 활력넘치고 매너좋으신 · 타이틀 답게 짬뽕이 제일 맛",
      "[5.0★] 찹쌀탕수육 짬뽕도"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "돈돈정",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 154,
    "addr": "삼평동 159-2",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-708-0418",
    "priceRange": "12000~22000",
    "lat": 37.3978348,
    "lng": 127.1136706,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 에뉴비프랑 내부 음식점을 다 돌아보고 있는데 가성비는 별로인 듯 합니다. 양이 너무 적어서 평균 이상 드시는 분들은 한메뉴로 안될 것 같아요~!",
      "[3★] 처음 개업시에는 꽤나 괜찮다고.느껴서 많이.다녔던 곳 입니다. 시간이지나면서 전체적으로 예전같지 않다는 생각이.들었는데 지인들과 지난번 식사때 ",
      "[2★] 정갈한 음식에 맛 또한 우수했지만, 직원들 관리 좀 하셔야겠네요. 손님이 음식 먹는중에 직원이 트림을 하질않나. 퇴근후 술먹는 얘기를 크게 떠들"
    ],
    "rv": [
      "[3.0★] 에뉴비프랑 내부 음식점을 다 · 적어서 평균 이상 드시는 분",
      "[3.0★] 꽤나 괜찮다고 · 느껴서 많이 · 다녔던 곳",
      "[2.0★] 정갈한 음식에 맛 또한 우수 · 음식 먹는중에 직원이 트림을 · 얘기를 크게 떠들"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "하이보",
    "type": "중식",
    "e": "🥟",
    "rt": 3.6,
    "cnt": 75,
    "addr": "삼평동 661",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-8017-8615",
    "priceRange": "12000~22000",
    "lat": 37.3973402,
    "lng": 127.1117081,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[5★] 첫 방문했어요😙🩷 오빠랑 판교에 일이 있어서 방문했다가, 저녁식사로 하이보에 처음 와봤어요😋❤️ 쟁반짜장, 상하이백짬뽕, 탕수육 등 다양하",
      "[2★] 돈 아까워요....... 딤섬이 제일 맛있습니다",
      "[4★] 회사회식으노 비교적 고가의 코스 였는데 생각보다 만족도가 옛날보다 많이 물가가 오른 걸까요? 연태보다는 공부가주 추천 합니다^^"
    ],
    "rv": [
      "[5.0★] 첫 방문했어요 오빠랑 판교에",
      "[2.0★] 돈 아까워요 · 제일 맛있습니다",
      "[4.0★] 회사회식으노 비교적 고가의"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "하남돼지집 분당판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 58,
    "addr": "670, 삼평동",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-628-4492",
    "priceRange": "15000~25000",
    "lat": 37.4009232,
    "lng": 127.1072321,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 고기를 불판에 구워먹는집이다. 저렴한 가격대로 팔지만 고기는 직원이 다 구워서 잘 구워서 주기에 먹기에 너무 편한 곳이다. 맛도 있다",
      "[2★] 구워주는 편리함때문에 하남돼지집을 선호하는 나로서는 판교점의 서비스가 가장 최악임. 더 말할것이 없음. 왜 하남 돼지집을 가는지 여기는 얼른 깨",
      "[1★] 오늘 먹고 리뷰남깁니다 이집 절대 가지 마세요 테이블도 반은 비어있고 한산한데 뭐가 그리 급한지 고기 다 태워먹고 김치도 타고 눌러붙은거 긁어서"
    ],
    "rv": [
      "[4.0★] 불판에 구워먹는집이다 · 저렴한 가격대로 팔지만 고기 · 맛도 있다",
      "[2.0★] 편리함때문에 하남돼지집을 선 · 없음 · 가는지 여기는 얼른 깨",
      "[1.0★] 오늘 먹고 리뷰남깁니다 이집"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "피자스쿨이매점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 3.6,
    "cnt": 30,
    "addr": "South Korea",
    "hours": "PM 4:00~8:00",
    "tel": "031-781-7779",
    "priceRange": "10000~15000",
    "lat": 37.3918165,
    "lng": 127.1254122,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 싸고 먹을만하다 한판나오는대 10분",
      "[2★] 소스가 너무 적다. 밀가루빵 맛밖에 안남.",
      "[5★] 가성비 좋은 피자스쿨 아주 좋아요~~"
    ],
    "rv": [
      "[4.0★] 싸고 먹을만하다 한판나오는대",
      "[2.0★] 적다 · 밀가루빵 맛밖에 안남",
      "[5.0★] 피자스쿨 아주"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "고향한식부페",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 25,
    "addr": "서현1동 260-3",
    "hours": "AM 11:30 ~ PM 9:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3866871,
    "lng": 127.1219764,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 한식부페이고 찬종류는 고기,생선을 비롯해 20여 가지 이상에 카레 팟죽 떡국도 있구요.가격도 7,000원으로 저렴하며 11시부터 3시까지만 운영",
      "[2★] 붙혀놓은 메뉴소개보다는 반찬의 종류가 별로 없는 곳..7000원이라 한번 가봤다는 것으로 만족합니다.. 더 이상 가고 싶다는 생각은 안드는곳.",
      "[5★] 서현에서 싼데 맛도있고 ㅋㅋㅋㅋ 더군다나 뷔페인데 ㅋㅋㅋㅋㅋ 수정과차도 먹을수있고 자판기커피도있다 예전에 후라이도 해먹을수있었다 ---->>>다"
    ],
    "rv": [
      "[4.0★] 고기,생선을 비롯해 여 가지 · 저렴하며 시부터 시까지만 운",
      "[2.0★] 메뉴소개보다는 반찬의 종류가 · 것으로 만족 · 생각은 안드는곳",
      "[5.0★] 싼데 맛도있고 · 더군다나 뷔페인데 · 수정과차도 먹을수있고 자판기"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "무안회관 판교점",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 3.6,
    "cnt": 19,
    "addr": "판교역로192번길 12",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3976952,
    "lng": 127.1110097,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 매장도 고급스럽고 음식들도 다양하도 양도 푸짐해서 좋았어요. 거기에다가 한식이라 부담없이 먹을 수 있고 몸보양에도 좋은 낙지, 한우라서 너무 좋",
      "[3★] 무안회관 판교점 (2025.08)  판교 메리어트 1층에 위치한 한식당. 곰탕, 전골 등의 요리를 팔며 평일에는 인근 회사 직원들의 회식 장소로",
      "[3★] 코트야드 바이 메리어트 서울 판교 건물의 1층에 있는 한식당입니다. 주차는 계산시 두시간 무료로 넣어줍니다. 보양모듬전골을 주문했는데 국물이 맛"
    ],
    "rv": [
      "[5.0★] 매장도 고급스럽고 음식들도 · 한식이라 부담없이 먹을 수",
      "[3.0★] 무안회관 판교점 ( · )  판교 메리어트 층에 위 · 곰탕, 전골 등의 요리를 팔",
      "[3.0★] 메리어트 서울 판교 건물의 · 계산시 두시간 무료로 넣어줍 · 주문했는데 국물이 맛"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "봉추찜닭판교테크노밸리점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 19,
    "addr": "대왕판교로 670 유스페이스몰2",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "031-628-6981",
    "priceRange": "15000~25000",
    "lat": 37.4021961,
    "lng": 127.1060418,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[2★] 찜닭이 땡겨서 검색해서 간 장소. 뼈없는 찜닭을 주문했는데 2인분인데 닭의 양이 너무 적었다. 당면을 주문하여 전체적인 양은 많아 보였으나 안시",
      "[4★] 요즘엔 찾기 쉽지 않은 찜닭식당인데 판교에 있고 음식은 맛있어요. 조금 매콤해서 후식으로 아이스 커피 추천. 둘이 가면 어떤때는 배부르고 어떤때",
      "[4★] 예전에는 인기가 많아서 어디가도 넘쳐났었던 찜닭인데 요즘 들어서는 일부러 찾으려해도 찾기 힘든 찜닭이라 더 맛있게 느껴지는 것 같습니다. 캡사이"
    ],
    "rv": [
      "[2.0★] 땡겨서 검색해서 간 장소 · 찜닭을 주문했는데 인분인데 · 주문하여 전체적인 양은 많아",
      "[4.0★] 요즘엔 찾기 쉽지 않은 찜닭 · 아이스 커피 추천 · 가면 어떤때는 배부르고 어떤",
      "[4.0★] 인기가 많아서 어디가도 넘쳐"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "분짜라붐 현대백화점 판교점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.6,
    "cnt": 18,
    "addr": "판교역로 146번길 20",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "031-5170-1579",
    "priceRange": "12000~22000",
    "lat": 37.3925707,
    "lng": 127.111996,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 스언찌엔 15,000원 -특제 양념갈비 소스에 재운 돼지고기를 튀겨 마늘소스와 함께 곁들여 먹는 요리 -고기 완전 부드럽! -튀김 완전 바삭! ",
      "[1★] 인건비 아껴서 박리다매하는 음식점도 아닌데 물컵을 종이컵으로 쓰는 백화점내 음식점은 처음 봄. 종이컵도 싸구려라 물담아놓고 10분 있으면 흐물흐",
      "[4★] 파송송 북부식 쌀국수가 깔끔하니 먹을만한 정도  베트남 스타일 고추가 되게 매운데 감질맛을 더해주는 곁들여먹는 맛이 있음."
    ],
    "rv": [
      "[5.0★] 스언찌엔 ,원 -특제 양념갈 · -튀김 바삭",
      "[1.0★] 인건비 아껴서 박리다매하는 · 종이컵도 싸구려라 물담아놓고",
      "[4.0★] 파송송 북부식 쌀국수가 깔끔"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "치킨더샵",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.6,
    "cnt": 13,
    "addr": "백현동 107-2",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3929638,
    "lng": 127.1168683,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야장",
      "점심",
      "한식",
      "혼밥",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 직원인지 사장님인지 좀 불친절하다. 그래서 좀 당황했지만  생맥주맛이 좋고 후라이드도 바싹 튀겨서 맛있었음.",
      "[4★] 켄터키 치킨이 9900원 싸고 맛있다. 배달가능",
      "[5★] 치킨이 맜잇고 옆에 편이점도 붙어있어서 편해용"
    ],
    "rv": [
      "[3.0★] 직원인지 사장님인지 좀 불친 · 그래서 좀 당황했지만  생맥",
      "[4.0★] 원 싸고 맛있다 · 배달가능",
      "[5.0★] 맜잇고 옆에 편이점도 붙어있"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "스트릿 현대백화점 판교점",
    "type": "중식",
    "e": "🥟",
    "rt": 3.6,
    "cnt": 11,
    "addr": "Dongpangyo-ro, Bundang-gu, Seongnam-si",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3924896,
    "lng": 127.1120856,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "단체",
      "점심",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[2★] 우육면, 꿔바로우를 먹었음. 우육면은 맛이 좋고 기대하던 맛이며 고기도 푸짐하게 들어있었음. 꿔바로우는 너무 많이 달아 금방 물리는 스타일이었음",
      "[4★] 💳탄탄면 8,900원(6.70€) +우육탕면 10,900원(8.20€) +꽃빵 멘보샤(5개) 8,900원(6.70€) 🍜탄탄면에서 마라맛 남",
      "[4★] Spc에서 운영하는 식당. 나라별로 다양한 스타일에 음식을 한 곳에서 먹을 수 있는 장점이 있어요! 꽃빵멘보샤 연유에 콕 찍어 먹으면 세상 달달"
    ],
    "rv": [
      "[2.0★] 먹었음 · 맛이 좋고 기대하던 맛이며 · 많이 달아 금방 물리는 스타",
      "[4.0★] 탄탄면 ,원( · €) +우육탕면 ,원( · €) +꽃빵 멘보샤(개) ,",
      "[4.0★] 식당 · 나라별로 다양한 스타일에 음 · 꽃빵멘보샤 연유에 콕 찍어"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 3,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "서프독",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 10,
    "addr": "삼평동 740번지 1층 123호 판교호반써밋플레이스",
    "hours": "영업시간 확인 필요",
    "tel": "031-705-4415",
    "priceRange": "12000~22000",
    "lat": 37.3977375,
    "lng": 127.1135469,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 최근  점심식사로 카레메뉴 시작했길래 처음 가봤습니다. 9900원으로 저렴해서 너무 좋았고 카레는 도쿄식 카레 라고 적힌 만큼 부드러우면서 단맛",
      "[4★] 맥주한잔하기 정말 좋은집. 깔끔하고 맥주도 여러가지 있고 좋습니다. 밥을 먹고 2차로 맥주만 먹으러 와서 감튀랑 해서 먹었는데 아주 만족스러웠습",
      "[1★] 맥앤치즈 메뉴가 꽤 있지만 금일 키친에선 처음 만드는 것 같았습니다. (맥앤치즈 만들 줄 알아? 우유 넣으면 되나? 어떻게 해? 등등의 대화 내"
    ],
    "rv": [
      "[5.0★] 최근  점심식사로 카레메뉴 · 저렴해서 좋았고 카레는 도쿄",
      "[4.0★] 맥주한잔하기 좋은집 · 깔끔하고 맥주도 여러가지 있 · 먹고 차로 맥주만 먹으러 와",
      "[1.0★] 꽤 있지만 금일 키친에선 처 · (맥앤치즈 만들 줄 알아 우"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "장수본가해장국 판교점",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.6,
    "cnt": 7,
    "addr": "대왕판교로606번길 31",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3966822,
    "lng": 127.1106766,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야근후",
      "점심",
      "해장",
      "혼밥"
    ],
    "wx": [
      "눈",
      "비",
      "쌀쌀함",
      "흐림"
    ],
    "rvs": [
      "[4★] 친절,일요일 영업~21시까지",
      "[1★] 차량 주차를 하면 낭패를 당합니다. 차량확인제가 아니라, 30분 할인권 만 줘서 30분 초과시에는 식사비에다 주차시간 초과요금을 내야하므로 조심",
      "[4★] 해장국 좋네요. 판교역서 혼밥하기좋은 식당입니다."
    ],
    "rv": [
      "[4.0★] 친절,일요일 영업시까지",
      "[1.0★] 하면 낭패를 당 · 아니라, 분 할인권 만 줘서",
      "[4.0★] 해장국 좋 · 식당"
    ],
    "vector": {
      "solo": 3,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 4,
      "heavy_food": 3,
      "warm_food": 5,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "비스트로 바이콘",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 3.6,
    "cnt": 7,
    "addr": "삼평동 대왕판교로645번길 36",
    "hours": "평일 AM 11:00 ~ PM 9:00 / 주말 휴무일",
    "tel": "031-606-8511",
    "priceRange": "12000~22000",
    "lat": 37.4002838,
    "lng": 127.1022051,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[3★] 그냥 딱 깔끔한 이탈리안 레스토랑. 파스타는 특별히 맛있지도, 맛 없지도 않은데 식전빵으로 나오는 크로와상이랑 감바스에 나오는 바게뜨는 진짜 너",
      "[5★] 점심때 샐러드빠 이용했습니다. 봉골레 파스타 양이 쫌 적네요. 그래도 맛있어요 ㅎㅎ",
      "[3★] 특별할 것 없는 이탈리안 레스토랑"
    ],
    "rv": [
      "[3.0★] 그냥 딱 깔끔한 이탈리안 레 · 특별히 맛있지도, 맛 없지도",
      "[5.0★] 점심때 샐러드빠 이용했습니다 · 쫌 적 · 그래도 맛있어요 ㅎㅎ",
      "[3.0★] 이탈리안 레스토랑"
    ],
    "vector": {
      "solo": 0,
      "group": 2,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 4
    }
  },
  {
    "name": "고야",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 7,
    "addr": "서현1동 269-3",
    "hours": "영업시간 확인 필요",
    "tel": "031-709-9625",
    "priceRange": "12000~22000",
    "lat": 37.3843374,
    "lng": 127.1219329,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 고기랑 막국수 넘 잘먹엇어요 강력 추천이요!!!",
      "[3★] ",
      "[2★] "
    ],
    "rv": [
      "[4.0★] 고기랑 막국수 넘 잘먹엇어요",
      "[3.0★] ",
      "[2.0★] "
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "봉추찜닭",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 5,
    "addr": "서현동 245-3",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-701-9381",
    "priceRange": "15000~25000",
    "lat": 37.386615,
    "lng": 127.1253769,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 맛있음!! 그 호출벨이 너모 재밌었따",
      "[3★] 팡팡이",
      "[4★] 코스파가 좋다."
    ],
    "rv": [
      "[5.0★] 너모 재밌었따",
      "[3.0★] 팡팡이",
      "[4.0★] 좋다"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "베이징스토리",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 3.5,
    "cnt": 341,
    "addr": "판교역로 230",
    "hours": "평일 AM 11:00 ~ PM 3:00, PM 5:00~9:30 / 주말 AM 11:00 ~ PM 9:30",
    "tel": "031-696-0306",
    "priceRange": "12000~22000",
    "lat": 37.40112420000001,
    "lng": 127.1109313,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "고기구이",
      "단체",
      "생일",
      "점심",
      "회식"
    ],
    "wx": [
      "눈",
      "덥고 습함",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 판교테크노밸리에서 토요일에도 오픈하는 몇안되는 식당중에 하나로 출근했을때 가끔 이용하는 중식당..식단가는그냥 판교 물가라고 보면된다는..주변 가",
      "[5★] 탕수육 대 42,000원 ㅡ탕수육 소스 맛있! ㅡ고기 두툼!  숯불고기짬뽕 ㅡ숯불향 가득 품은 고기가 듬뿍 ! ㅡ국물 매콤!  깐풍기 중 36,",
      "[4★] 6인 가족이 점심식사를 한곳이다.  이곳 판교에는 게임회사와 일반 회사들이 있어 토요일에는 식당이 문을 연 곳이 별로 없다보니 선택의 여지없이 "
    ],
    "rv": [
      "[4.0★] 토요일에도 오픈하는 몇안되는 · 식단가는그냥 판교 물가라고 · 주변 가",
      "[5.0★] 탕수육 대 ,원 ㅡ탕수육 소 · ㅡ고기 두툼 · 숯불고기짬뽕 ㅡ숯불향 가득",
      "[4.0★] 점심식사를 한곳이다 · 게임회사와 일반 회사들이 있"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 3,
      "date": 1
    }
  },
  {
    "name": "매드후라이치킨 판교점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.5,
    "cnt": 163,
    "addr": "판교역로192번길 14-1",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "031-8017-2911",
    "priceRange": "15000~25000",
    "lat": 37.39751099999999,
    "lng": 127.1118041,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야장",
      "점심",
      "한식",
      "혼밥",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 자취방에서 먹던 그리운 양념 간장 치킨맛 좋네요 근데 생수가 완전 수돗물 맛이고 뚜껑에 쓰레기가 껴있어요. 다들 맥주 먹겠지만 이 점 개선이 필",
      "[4★] 치킨 전문점이지만 바로 옆에 있는 술집인 사잇길&둥지랑 사장님이 같아서 메뉴를 같이 판매 하는 집입니다. 메뉴판을 달라고 하면 매드후라이치킨 메",
      "[3★] 간장 치킨이 맛있다. 퇴근 시간엔 사람이 북적북적 함. 예전엔 발 디딜 틈 없을 정도로 자리가 꽉 차 있었지만 요새는 근방에 치킨집이 다수 생겨"
    ],
    "rv": [
      "[4.0★] 먹던 그리운 양념 간장 치킨 · 다들 맥주 먹겠지만 이 점",
      "[4.0★] 치킨 전문점이지만 바로 옆에 · 달라고 하면 매드후라이치킨",
      "[3.0★] 맛있다 · 북적북적 함 · 예전엔 발 디딜 틈 없을 정"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "삼구포차 분당서현점",
    "type": "이자카야",
    "e": "🏮",
    "rt": 3.5,
    "cnt": 159,
    "addr": "서현동",
    "hours": "PM 5:00 ~ AM 2:00",
    "tel": "031-704-5794",
    "priceRange": "15000~25000",
    "lat": 37.386592,
    "lng": 127.1248354,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "회식"
    ],
    "scene": [
      "야장",
      "이자카야",
      "퇴근후술",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "흐림"
    ],
    "rvs": [
      "[4★] 이곳은 큰 아이와 한번 이용한 적 있어 오늘은 작은 아이도 함께 셋이 찾았지요. 반주와 함께 여러가지 함께 나오는 문어세트를 해치우고, 삼치구이",
      "[2★] 사이패스 없으면 힘듬 일년전 39포차였을 때는 진짜 많이 갔었는데 메뉴 가격 조정을 하여 5900원으로 인상한 뒤부터는 가기가 망설여지는 곳 친",
      "[5★] 아래 댓글은 삼구포차랑 전혀상관없어요ㅎ  남의 댓글이나 볼 정도로 할짓없는 중졸(근데 요즘도 중졸이 있냐ㅋ 무슨 50년대생이니?)에 거짓말이나 "
    ],
    "rv": [
      "[4.0★] 큰 아이와 한번 이용한 적 · 함께 여러가지 함께 나오는",
      "[2.0★] 사이패스 없으면 힘듬 일년전",
      "[5.0★] 삼구포차랑 전혀상관없어요ㅎ"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 5,
      "comfort_food": 2,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 0,
      "date": 2
    }
  },
  {
    "name": "미소야 분당서현점",
    "type": "일식",
    "e": "🍣",
    "rt": 3.5,
    "cnt": 66,
    "addr": "서현1동 269-4",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-706-0277",
    "priceRange": "15000~25000",
    "lat": 37.38405600000001,
    "lng": 127.1218489,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[4★] 점심식사로 간단하게 먹기 좋아요 맛도 음식도 다양하고 괜찮아요",
      "[2★] 옆테이블과 간격이 너무 심하게 좁아서 불편합니다. 1인용 아닌가 싶을만큼 너무 작은 테이블에 2인이 앉아야 하고... 게다가 그 좁은 테이블에 ",
      "[1★] 11시 오픈하자마자 혼자 들어갔습니다 메뉴판을 이리저리 살펴보다가 돈카츠철판볶음 시키려고했는데 오픈 준비가 덜 되었다고 돈카츠 메뉴만 시킬수 있"
    ],
    "rv": [
      "[4.0★] 점심식사로 간단하게 먹기 좋",
      "[2.0★] 간격이 심하게 좁아서 불편 · 싶을만큼 작은 테이블에 인이 · 그 좁은 테이블에",
      "[1.0★] 시 오픈하자마자 혼자 들어갔"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "낙원테산도 현대백화점 판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.5,
    "cnt": 31,
    "addr": "판교역로 146번길 20 5층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.3931825,
    "lng": 127.1124789,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 테이블마다 키오스크 있어서 키오스크로 주문하면 됩니다. 플라스틱 1회용 물병에 담긴 미지근한 물 좀 별로였고요. 낙원오믈렛과 통베이컨매콤크림 파",
      "[2★] 맛이 없는건 아닌데 두개다 뭔가 애매한 맛...그나마 카츠산도가 더 맛있었고 매콤크림파스타는 그냥 크림파스타에 고추가루 뿌린거라 크림소스자체에 ",
      "[4★] 오므라이스외에도, 소세지야채볶음 소스에 만든 것 같은 일본식 토마토 스파게티도 인상적이었네요~"
    ],
    "rv": [
      "[4.0★] 테이블마다 키오스크 있어서 · 플라스틱 회용 물병에 담긴 · 통베이컨매콤크림 파",
      "[2.0★] 없는건 아닌데 두개다 뭔가 · 더 맛있었고 매콤크림파스타는",
      "[4.0★] 오므라이스외에도, 소세지야채"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "본죽 동판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.5,
    "cnt": 24,
    "addr": "South Korea",
    "hours": "AM 9:30 ~ PM 9:30",
    "tel": "031-8016-6288",
    "priceRange": "15000~25000",
    "lat": 37.4039166,
    "lng": 127.1161576,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[1★] 포장그릇에 손을 대봤다. 주인아저씨가 날카로운 소리로 \\\"방금해서 입대면 입대요!!\\\" 하며 듣고싫게 소리를 지르며 노려보는데 너무 무안하고 너무 ",
      "[2★] 죽맛은 프랜차이즈답게 나쁘지 않으나 아저씨가 매사 불만에 투덜투덜 듣기 괴로울 정도. 남은 죽을 싸달랬더니 남겼던 양보다 훨씬 작은 용기에 넣어",
      "[1★] 이집에서 흰죽먹고 지금 다른지점에서 또시켰는데, 포장기준 양이 정확히 2배네요 2배. 급하신분 아니면 가지마세요."
    ],
    "rv": [
      "[1.0★] 대봤다 · 날카로운 소리로 \"방금해서 · \" 하며 듣고싫게 소리를 지",
      "[2.0★] 프랜차이즈답게 나쁘지 않으나 · 죽을 싸달랬더니 남겼던 양보",
      "[1.0★] 흰죽먹고 지금 다른지점에서 · 급하신분 아니면 가지마세요"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "더 집밥",
    "type": "한식",
    "e": "🍱",
    "rt": 3.5,
    "cnt": 16,
    "addr": "678, 삼평동",
    "hours": "평일 AM 10:00 ~ PM 10:00 / 주말 AM 11:00 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4021206,
    "lng": 127.1101343,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 비슷한 메뉴를 돌려서 나오고 있습니다. 매일가면 물릴것 같은데.. 가끔 가면.. 진짜 집밥같이 나와서 먹기 편합니다. 가장 큰 장점은 거의 앉자",
      "[4★] 다른 리뷰와 비슷하게 제육볶음이 거의 나오고 반찬이 변하는정도지만 밥이 빠르게 나오고 모든 반찬이 리필이 되는 점이 좋습니다.  뭐 먹을지 고민",
      "[3★] 일반 백반집의 밥. 딱 그이상 그이하도 아니지만, 점심메뉴가 고민이라면 추천함."
    ],
    "rv": [
      "[3.0★] 돌려서 나오고 있습니다 · 매일가면 물릴것 같은데 · 가끔 가면",
      "[4.0★] 비슷하게 제육볶음이 거의 나 · 뭐 먹을지 고민",
      "[3.0★] 일반 백반집의 밥 · 딱 그이상 그이하도 아니지만"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "미도인 판교테크원",
    "type": "일식",
    "e": "🍣",
    "rt": 3.5,
    "cnt": 14,
    "addr": "분당내곡로 131 지하1층 31호",
    "hours": "평일 AM 11:30 ~ PM 3:00, PM 5:00~9:30 / 주말 AM 11:30 ~ PM 9:30",
    "tel": "031-601-7407",
    "priceRange": "12000~22000",
    "lat": 37.39553240000001,
    "lng": 127.1118375,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 주차하기 편해요. 매장 넓고 분위기 좋아요.  부채살 트리플 스테이크(s), 미도인 마제소바, 마리네이드 샐러드, 미도인 스카치 에그, 자몽 허",
      "[5★] 판교역 점심맛집이에요. 주말이라 가족외식하기 좋았던 덮밥 전문점이에요. 독특한 인테리어와 조명, 오브제가 눈길을 끌었어요. 큐브스테이크덮밥 한상",
      "[4★] 화산 불백 덮밥을 주로 먹으러 갑니다. 스테이크 메뉴는 가격대비 양이 적어서 잘 안먹게됩니다. 맛은 나쁘지않습니다. 다만 스테이크의 굽기정도가 "
    ],
    "rv": [
      "[5.0★] 주차하기 편 · 매장 넓고 분위기 · 부채살 트리플 스테이크(),",
      "[5.0★] 판교역 점심맛집 · 주말이라 가족외식하기 좋았던 · 조명, 오브제가 눈길을 끌었",
      "[4.0★] 주로 먹으러 갑니다 · 가격대비 양이 적어서 잘 안 · 나쁘지않습니다"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "뷰파티홀",
    "type": "한식",
    "e": "🍱",
    "rt": 3.5,
    "cnt": 13,
    "addr": "판교타워, 192번길 16 판교역로",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "031-8016-9802",
    "priceRange": "12000~22000",
    "lat": 37.3976492,
    "lng": 127.1112404,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 음식은 별로 야경이 좋음",
      "[3★] 높은 뷰를 즐기며 혼자 밥먹기 좋은곳 점심 뷔페에 대한 기대치를 훨씬 뛰어넘는 맛!",
      "[5★] 가성비 최고의 점식 뷔페 백반집"
    ],
    "rv": [
      "[3.0★] 별로 야경이 좋음",
      "[3.0★] 뷰를 즐기며 혼자 밥먹기 좋",
      "[5.0★] 가성비 최고의 점식 뷔페 백"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "스시가오",
    "type": "일식",
    "e": "🍣",
    "rt": 3.5,
    "cnt": 10,
    "addr": "삼평동 514-138",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "12000~22000",
    "lat": 37.4037041,
    "lng": 127.0992231,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[5★] 물회국수 강추요! 새우튀김은 튀김옷이 두터워요",
      "[5★] 직장인의 한끼 식사로는 훌륭한 메뉴... 초밥보다는 새우장이 무척 감동적이었다...",
      "[3★] 갈 때마다 복불복 너무 심해요 ㅠㅠ 평균은 하는 맛인데 저번에는 초밥 구성도 그렇고 국물도 짜서 거의 못먹고 온 적도 있음"
    ],
    "rv": [
      "[5.0★] 물회국수 강추요 · 튀김옷이 두터워요",
      "[5.0★] 직장인의 한끼 식사로는 훌륭 · 새우장이 무척 감동적이었다",
      "[3.0★] 갈 때마다 복불복 심해요 ㅠ"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 0,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "이타마에스시 현대백화점 판교점",
    "type": "해산물·일식",
    "e": "🦪",
    "rt": 3.5,
    "cnt": 6,
    "addr": "판교역로146번길 20 지하1층 현대백화점 판교점",
    "hours": "AM 10:30 ~ PM 8:00",
    "tel": "050-71380-2057",
    "priceRange": "12000~22000",
    "lat": 37.3927392,
    "lng": 127.112094,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "축하",
      "회식"
    ],
    "scene": [
      "기념일",
      "데이트",
      "접대",
      "특별한날",
      "회식"
    ],
    "wx": [
      "맑음"
    ],
    "rvs": [
      "[3★] 저녁 방문. 대기 없음. 45000원짜리인가 세트로 먹어봄. 밥이 떡이 되어있었다. 오픈초라 그런건지?? 솔직히 실망스럽다. 분위기도 번잡한 현",
      "[3★] 이런저런 쿠폰적용해서 할인받아 먹을만한 스시집",
      "[4★] 손님 응대는 좀 미숙하지만 참치 스시는 정말 맛있습니다"
    ],
    "rv": [
      "[3.0★] 저녁 방문 · 대기 없음 · 세트로 먹어봄",
      "[3.0★] 이런저런 쿠폰적용해서 할인받",
      "[4.0★] 좀 미숙하지만 참치 스시는"
    ],
    "vector": {
      "solo": 2,
      "group": 3,
      "alcohol": 1,
      "comfort_food": 0,
      "heavy_food": 0,
      "warm_food": 0,
      "fast_meal": 2,
      "date": 4
    }
  },
  {
    "name": "왕스덕",
    "type": "한식",
    "e": "🍱",
    "rt": 3.4,
    "cnt": 254,
    "addr": "대왕판교로645번길 36",
    "hours": "AM 11:00 ~ PM 8:00",
    "tel": "031-606-8517",
    "priceRange": "12000~22000",
    "lat": 37.4004006,
    "lng": 127.1021467,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 북경오리는 비싸다, 비싸도 맛있고 양이 많으면 좋으련만 양이 적다! 다른 음식들은 그냥 맛있는 편이다",
      "[4★] 코스 요리를 먹을 수 있는 판교 식당입니다. 베이징덕이 12만원 정도합니다. 맛은 무난한 편입니다.",
      "[4★] 판교에서 비교적 합리적인 가격에 맛난 음식을 먹을수 있습니다. 북경오리가 메인이고 미리 예약주문을 하셔야 합니다. 단점은 대중교통 접근성이 안좋"
    ],
    "rv": [
      "[3.0★] 비싸다, 비싸도 맛있고 양이 · 그냥 맛있는 편이다",
      "[4.0★] 먹을 수 있는 판교 식당 · 만원 정도 · 무난한 편",
      "[4.0★] 비교적 합리적인 가격에 맛난 · 메인이고 미리 예약주문을 하 · 대중교통 접근성이 안좋"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "명동칼국수 판교테크노밸리점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 3.4,
    "cnt": 101,
    "addr": "삼평동 680",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-696-7499",
    "priceRange": "15000~25000",
    "lat": 37.4012518,
    "lng": 127.1086281,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[4★] 들깨칼국수와 추가 돈까스 먹었어요 들깨칼국수 맛있어용 들깨 팍팍 처음 국물 먹을땐 아쉬운듯하다가 마지막 국물 먹을때는 진정한 들깨칼국수 맛이 납",
      "[2★] 체인점이 맞네요 만두전골을 먹었는데 정말 맛 없습니다 그냥 먹을만 한 정도? 권해 드리고 싶진 않네요",
      "[1★] 최악중에 최악 먹고 기분 이렇게 더러운건 처음입니다. 매장에서 식사하는데 모든 메뉴 늦게나오는건 기본 3/2인 나눠서 앉았는데 처음에 육수 2개"
    ],
    "rv": [
      "[4.0★] 추가 돈까스 먹었어요 들깨칼",
      "[2.0★] 맞네요 만두전골을 먹었는데",
      "[1.0★] 최악중에 최악 먹고 기분 이 · 식사하는데 모든 메뉴 늦게나"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "청춘우삼겹",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.4,
    "cnt": 98,
    "addr": "삼평동 213",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-724-2877",
    "priceRange": "12000~22000",
    "lat": 37.4006941,
    "lng": 127.1069261,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기구이",
      "생일",
      "회식"
    ],
    "wx": [
      "눈",
      "맑음",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 알아서 구어주심. 좀 더웠지만 우삼겹은 먹을만했음. 갈비살과 육회는 별로.",
      "[1★] 이걸 보셨다면 제발 가지마세요. 고기는 태우고 사장은 일 안하고 국수는 맛자체가 없고 가격은 비싸고 답을 찾아볼 수 없는 집 진짜 심각함",
      "[5★] 간만에 맛있는 우삽겹 먹었네요. 질리지 않는 담백한 맛~! 가성비 좋아요. 세트 메뉴에 맥주 2병! 요래 딱임."
    ],
    "rv": [
      "[3.0★] 알아서 구어주심 · 먹을만했음 · 육회는 별로",
      "[1.0★] 이걸 보셨다면 제발 가지마세 · 태우고 사장은 일 안하고 국",
      "[5.0★] 우삽겹 먹었 · 담백한 맛 · 가성비"
    ],
    "vector": {
      "solo": 0,
      "group": 4,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 4,
      "warm_food": 2,
      "fast_meal": 0,
      "date": 1
    }
  },
  {
    "name": "북촌손만두",
    "type": "한식",
    "e": "🍱",
    "rt": 3.4,
    "cnt": 57,
    "addr": "서현동 53번길 13 산호트윈스 2) 1층",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "",
    "priceRange": "15000~25000",
    "lat": 37.3842003,
    "lng": 127.121821,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 2023.4. 서현 중앙로 옆 건물 사이의 골목에 위치한, 일반적으로 눈에 띄지않는 위치에 있는 만두 및 분식전문점. 보통의 메뉴들이 8천원에서",
      "[3★] 서현역 플라자 6번출구 나와서 잘 찾으면 나오는 소위 골목식담같은 곳으로, 의외로 잘 안 보인다. 평을 내려보자면 가격이 좀 비싼데 맛이 가격 ",
      "[4★] 서현역에 위치. 가격도 저렴하고 나쁘진 않았음"
    ],
    "rv": [
      "[3.0★] 서현 중앙로 옆 건물 사이의 · 천원에서",
      "[3.0★] 서현역 플라자 번출구 나와서 · 내려보자면 가격이 좀 비싼데",
      "[4.0★] 서현역에 위치 · 가격도 저렴하고 나쁘진 않았"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  },
  {
    "name": "교촌치킨 아름마을점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.4,
    "cnt": 32,
    "addr": "South Korea",
    "hours": "PM 12:00 ~ AM 12:00",
    "tel": "031-701-9972",
    "priceRange": "15000~25000",
    "lat": 37.4057237,
    "lng": 127.123321,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야장",
      "점심",
      "한식",
      "혼밥",
      "회식"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[3★] 양이 많네요... 맛도 딱 교촌이고 양이 정말 많아요",
      "[1★] 아주 불친절한 어린 직원이 있네요 극존칭을 하는 50대 손님에게 반반말로 응대를 하니 어처구니가 없네요",
      "[4★] 주에 한번은 이용하고있음..주방이 청결한지는 점검필요"
    ],
    "rv": [
      "[3.0★] 맛도 딱 교촌이고 양이 많아",
      "[1.0★] 아주 불친절한 어린 직원이",
      "[4.0★] 이용하고있음 · 청결한지는 점검필요"
    ],
    "vector": {
      "solo": 2,
      "group": 2,
      "alcohol": 2,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 4,
      "date": 0
    }
  },
  {
    "name": "한국집현대백화점판교점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.4,
    "cnt": 19,
    "addr": "백현동 541번지 현대백화점 판교복합몰 9층 일부",
    "hours": "AM 10:30 ~ PM 8:00",
    "tel": "031-5170-1953",
    "priceRange": "12000~22000",
    "lat": 37.3928104,
    "lng": 127.1116065,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "점심",
      "한식",
      "혼밥"
    ],
    "wx": [
      "비",
      "쌀쌀함"
    ],
    "rvs": [
      "[5★] 돌솥 비빔밥을 먹었는데 맛있네요!! 직원분들도 친절합니다!",
      "[3★] 해물된장찌개랑 육회비빔밥을 먹었습니다. 나쁘진 안고 다음에 또 이용할 용의가 있습니다.",
      "[3★] 비빔밥이 너무 먹고 싶어서 찾아간 집.  가격대비 가성비가 좋은 집은 아님. 양이 많지 않고, 딱 양적은 1인분. 2천원 정도 더 내면 불고기 "
    ],
    "rv": [
      "[5.0★] 먹었는데 맛있 · 직원분들도 친절",
      "[3.0★] 해물된장찌개랑 육회비빔밥을 · 나쁘진 안고 다음에 또 이용",
      "[3.0★] 먹고 싶어서 찾아간 집 · 좋은 집은 아님 · 많지 않고, 딱 양적은 인분"
    ],
    "vector": {
      "solo": 2,
      "group": 0,
      "alcohol": 0,
      "comfort_food": 2,
      "heavy_food": 2,
      "warm_food": 3,
      "fast_meal": 3,
      "date": 0
    }
  }
]

export default restaurants
