const restaurants = [
  {
    "name": "신머이쌀국수",
    "type": "아시안·칼국수",
    "e": "🍜",
    "rt": 4.8,
    "cnt": 40,
    "addr": "",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.26021009999999,
    "lng": 127.0588133,
    "cat": [
      "면류",
      "아시안",
      "칼국수"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "따뜻한 국물",
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 최근들어 가는 쌀국수집입니다.\n주변에 다른곳 보다 가격이 저렴하고\n맛있습니다.\n가게는 약 6개의 테이블? 정",
      "[5★] 언제나 맛난 쌀국수집.\n밖에서 보면 오픈했는지 안했는지 알기 어려워요\n직접 가서 매장 안을 봐야 영업하는지 ",
      "[5★] 매장이 크진 않아서 평일 점심으로 자리 잡으려면 12시 전에는 가야 자리 남을까말까 하네요. 11시 30분에"
    ]
  },
  {
    "name": "만나분식",
    "type": "분식",
    "e": "🥢",
    "rt": 4.7,
    "cnt": 63,
    "addr": "영통2동",
    "hours": "PM 12:00~9:00",
    "tel": "031-205-0159",
    "priceRange": "10000~20000",
    "lat": 37.2522659,
    "lng": 127.0641296,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "혼밥"
    ],
    "scene": [
      "야식",
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 떡볶이는 정말로 맛있어요. 순대, 오뎅은 소소합니다. 자리는 좀 협소하네요.",
      "[4★] 숨어있는 빙수 맛집!\n떡꼬치도 딱 어릴적 그 고추장맛 소스~\n빙수 먹으러 자주 갈듯~\n우유에 적당히(?) 맛",
      "[5★] 떡볶이 떡꼬치 진짜맛있고 빙수도 최고에요\n정말 동네숨은 맛집!\n사장님도 친절해서 계속 가고싶은 곳이에요"
    ]
  },
  {
    "name": "기울어진뚝배기 수원영통점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.6,
    "cnt": 13,
    "addr": "삼성로168번길 72",
    "hours": "휴무일",
    "tel": "031-211-5522",
    "priceRange": "10000~20000",
    "lat": 37.2602499,
    "lng": 127.059359,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 매탄동 맛집 점심 기울어진뚝배기 수원영통점\n\n매탄동 맛집 점심 식사로 유명한 기울어진 뚝배기에 다녀왔습니다.",
      "[5★] 매탄동 맛집 점심으로 기뚝에서 국밥먹었어요!\n국물이 진하고 고기도 푸짐하게 들어가있어서 맛있게 먹고 나왔습니",
      "[5★] 매탄동 점심 맛집으로 소문난 '기울어진뚝배기'에서 인생 국밥 만났습니다. 잡내 없이 깔끔하고 깊은 사골 육수"
    ]
  },
  {
    "name": "낙지의품격",
    "type": "일식·해산물",
    "e": "🦪",
    "rt": 4.6,
    "cnt": 7,
    "addr": "매영로248번길 36-12",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.25958360000001,
    "lng": 127.0634025,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 원천동 낙지 맛집 낙지의품격입니다. 주차장 넓어서 좋코, 낙지덮밥 연포탕, 그리고 파전도 상당히 바삭하게 구",
      "[5★] 웨이팅이 기본입니다...\n맛집은.... ^^;;;\n\n낚지볶음에 커다란 낚지가\n그냥 눈에 보입니다.\n다른식당 ",
      "[5★] 미리 예약하고 방문했더니 기본 밑반찬부터 연포탕까지 모두 세팅되어있고, 주문했던 메뉴들도 빠르게 나와서 기분"
    ]
  },
  {
    "name": "하카타식당 삼성로점",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4.6,
    "cnt": 7,
    "addr": "삼성로 210",
    "hours": "AM 10:45 ~ PM 10:00",
    "tel": "010-2520-4620",
    "priceRange": "10000~20000",
    "lat": 37.2610943,
    "lng": 127.0596291,
    "cat": [
      "면류",
      "야장",
      "이자카야",
      "일식",
      "칼국수",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 영통에 이런 진국인 곳이 있었다니...!!!",
      "[4★] 일본에서 먹는 라멘과 거의 비슷한 맛입니다.",
      "[5★] 여기 찐 맛집! 차슈라멘 추천"
    ]
  },
  {
    "name": "또또지짐이",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4.5,
    "cnt": 293,
    "addr": "매탄3동 신원로250번길 10",
    "hours": "PM 4:00 ~ AM 12:00",
    "tel": "031-216-1232",
    "priceRange": "12000~20000",
    "lat": 37.257435,
    "lng": 127.060541,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "검증된 맛집"
    ],
    "rv": [
      "[5★] 수원삼성전자 뒷편 영통 술집 맛집 또또지짐이 입니다. 시그니처 메뉴인 꼬막무침과 육전은 정말 맛있습니다. 강",
      "[4★] 워낙 유명한데 예약이 안되어서 못가보다가 네이버 예약이 생겨서 예약해서 가봤네요.\n\n소문대로 육전 감자전 꼬",
      "[4★] 겉보기에는 허름해보이는 곳인데 만석에 가까울 정도로 사람이 많고 그만큼 매우 비좁은 느낌. 술안주에 적격인 "
    ]
  },
  {
    "name": "기막힌족발 본점",
    "type": "국밥·족발보쌈",
    "e": "🥣",
    "rt": 4.5,
    "cnt": 130,
    "addr": "매탄3동 신원로250번길 2",
    "hours": "PM 4:30~11:00",
    "tel": "031-216-1888",
    "priceRange": "10000~20000",
    "lat": 37.2575507,
    "lng": 127.0600233,
    "cat": [
      "국물",
      "국밥",
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야식",
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 족발도 부드럽고 배추전 막국수도 먹었는데 다 맛 있었어요\n계속 리필해 주시는 선지해장국을 서비스로 주시는게 ",
      "[4★] 반반족발세트? 양 많아요. 일반적인 식성 성인남성 4명이 먹을정도 되고 선지국 맛있구요. 막국수도 양 많아요",
      "[5★] 주메뉴인 족발과 부찬에 모두 정성을 들여서 조리한 것이 느껴지는 집\n\n족발이 나오기 전에\n무료로 나오는 선지"
    ]
  },
  {
    "name": "생고기김치찌개",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 29,
    "addr": "신원로 177",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2519651,
    "lng": 127.0589977,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 먹는 날",
      "점심 한끼",
      "팀회식",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 먼가 매력넘치는 음식점\n여성들보다는 남성들이 선호하는\n그런맛? 실제로 남자들만 바글바글ㅋㅋ\n메뉴도 적당하고,",
      "[5★] 4명이서 가면 두루치기 2인분, 김치찌게 2인분, 계란말이 먹으면 딱 4만원 나옵니다ㅎ",
      "[4★] 고기가 엄청많이들어가는 기본에 충실한 김치찌개"
    ]
  },
  {
    "name": "청춘 껍데기",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 13,
    "addr": "신원로 274",
    "hours": "PM 5:00 ~ AM 2:00",
    "tel": "031-211-2047",
    "priceRange": "10000~20000",
    "lat": 37.2598409,
    "lng": 127.0609488,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 소주 한잔하기 좋은 집입니다.\n사장님도 친절하시고 음식도 대체로 맛있습니다. 주차장이 없는데 저녁 6시 이후",
      "[5★] 사장님과 직원분들 다들 너무너무 친절하시고 무엇보다 껍데기가 진짜진짜 맛있읍니다...\n껍데기는 여기 정착이에",
      "[5★] 돼지껍데기인데 내가 알고 있던 돼지껍데기는 돼지껍데기가 아니였음....  껍데기의 신세계를 맛보고 왔음..."
    ]
  },
  {
    "name": "옛장터설렁탕",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.5,
    "cnt": 2,
    "addr": "매탄동 번지",
    "hours": "영업시간 확인 필요",
    "tel": "070-4154-0660",
    "priceRange": "10000~20000",
    "lat": 37.2617733,
    "lng": 127.0601512,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "보양식 먹는 날",
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 점심지나고 가서 한산하고 좋았습니다.\n반찬은 셀프인지 반찬 저기있어요~~\n라고 말해줘서 직접 퍼서 먹었습니다",
      "[4★] 설렁탕 국물이 진하고 고기 부드러움\n약간 고기냄새가 있는것같은데\n먹다보면 크게 신경쓰이진않음"
    ]
  },
  {
    "name": "태영생막창",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 183,
    "addr": "원천동 378-9",
    "hours": "PM 5:00 ~ AM 12:00",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.2599494,
    "lng": 127.0609039,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "회식"
    ],
    "scene": [
      "팀회식"
    ],
    "rv": [
      "[3★] 태영생막창 많은 곳 다니고 있는데 이곳 맛 괜찮아요.\n회사 근처라서 그런지 회식 하는 분들이 많네요.\n된장찌",
      "[4★] 막창이 아닌 곱창!\n된장은 맛있으나파,청양고추,마늘등 양념류부족!\n숯불이 아닌 가스불! 수입 곱창!",
      "[5★] 항상 만족하고 오는 태영생막창 입니다.\n냄새도 안나고 맛있어요!\n과음을 주의해야합니다ㅜㅜ"
    ]
  },
  {
    "name": "이모네꽃돼지",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 136,
    "addr": "매탄동 삼성로168번길 66",
    "hours": "AM 11:00 ~ PM 10:30",
    "tel": "031-213-7575",
    "priceRange": "12000~20000",
    "lat": 37.25994379999999,
    "lng": 127.0592078,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기 먹는 날",
      "팀회식"
    ],
    "rv": [
      "[4★] 전자 정문에서 제주도 근고기를 먹을 수 있는 곳. 테이블은 꽤 많으며, 미리 구워져서 나오고 테이블엔 약간의",
      "[4★] 다 구워져서 나오느라 시간이 걸려요.\n그것 말고는 딱히 아쉬운 점 없습니다.\n고기 맛있고 사장님 내외분도 친",
      "[4★] 고기가 매우 맛있어요\n다만 직원분들이 구워서 나오기 때문에 조금 오래 걸려요"
    ]
  },
  {
    "name": "양심소 매탄점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 80,
    "addr": "매탄동 408-1",
    "hours": "AM 11:00 ~ PM 10:30",
    "tel": "010-4562-5972",
    "priceRange": "10000~20000",
    "lat": 37.2596529,
    "lng": 127.059374,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "회식"
    ],
    "scene": [
      "점심 한끼",
      "팀회식"
    ],
    "rv": [
      "[4★] 점심회식으로 단체팀 가서 먹기 괜찮았습니다.\n점심 특선메뉴가 있어서 주문 시 개별 정식 세팅형태는 아니고 인",
      "[5★] #양심소_매탄점 (23.03.28 / 회회)\nㅁ먹은것\n1.양심소한판.\n-.등심,토시,갈비살을 먹을 수 있음.",
      "[5★] 젊고 친절한 사장님과 직원분들\n깨끗한 실내,\n가게 앞 주차장.\n어느것 하나 빠질게 없습니다.\n4명이 가서\n양"
    ]
  },
  {
    "name": "전주식당",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 40,
    "addr": "삼성로 180",
    "hours": "영업시간 확인 필요",
    "tel": "031-211-3822",
    "priceRange": "10000~20000",
    "lat": 37.2590263,
    "lng": 127.0579673,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "점심 한끼"
    ],
    "rv": [
      "[4★] 삼겹살 동태찌개를 시켜먹었는데 삼겹살 괜찮고\n찌개도 맛있는편\n메뉴 많고 가성비 좋고 적당히 먹을만한집\n점심으",
      "[4★] 밥도 쫀득하고 맛있으며 반찬도 모두 맛있어요.",
      "[4★] 백반집입니다.\n점심으로 가성비 디집니다~"
    ]
  },
  {
    "name": "용갈이뷔페",
    "type": "뷔페",
    "e": "🍽️",
    "rt": 4.4,
    "cnt": 36,
    "addr": "하동 554 번지",
    "hours": "AM 11:00 ~ PM 7:30",
    "tel": "031-8002-3442",
    "priceRange": "8000~12000",
    "lat": 37.2622195,
    "lng": 127.061011,
    "cat": [
      "뷔페",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "혼밥"
    ],
    "scene": [
      "가성비 점심",
      "점심 한끼"
    ],
    "rv": [
      "[4★] 가격대비 정갈하고 아주 잘 나오는 한식집!!!\n셀프라면도 공짜!!",
      "[5★] 주변에 공업사와 공사현장이 있고 다른 직장인분들이 이용하시네요.\n주변에 다른 한식뷔페식당도 있어요\n제육복음도",
      "[5★] 정성껏 준비된 음식이라 갈때마다 감사한 마음으로 먹고 있습니다. 갈때마다 감동이예요!! 가기전에 매뉴를 확인"
    ]
  },
  {
    "name": "서재명가부대찌개",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 277,
    "addr": "삼성로168번길 17",
    "hours": "AM 10:30 ~ PM 10:00",
    "tel": "031-214-0811",
    "priceRange": "12000~20000",
    "lat": 37.2581485,
    "lng": 127.0576267,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "검증된 맛집",
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 서재명가부대찌게 수원삼성전자 맛집입니다. 특히나 서재명가부대찌게의 특징은 샤브용 소고기가 가득 올라가져 있습",
      "[5★] 삼성전자 정문 주차타워에서 걸어가기 좋은 위치에 있어 점심시간 한참 붐빌때 예약없이 가면 약간의 웨이팅이 필",
      "[5★] 부대찌개도 맛있지만 사실 저녁에 삼겹살 구워먹기 딱인 맛집입니다. 점심에 계란말이 + 제육 + 부대찌개(인-"
    ]
  },
  {
    "name": "와촌식육식당 영통점",
    "type": "국밥·일식",
    "e": "🍣",
    "rt": 4.3,
    "cnt": 277,
    "addr": "",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "031-217-3272",
    "priceRange": "8000~12000",
    "lat": 37.2604849,
    "lng": 127.0590836,
    "cat": [
      "국물",
      "국밥",
      "일식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스 받음",
      "혼밥"
    ],
    "scene": [
      "가성비 점심",
      "검증된 맛집",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 매운탕같은 돼지찌개에요 처음에 사장님이 자리에서 조리 해주세요 같이 간 지인은 등촌샤브샤브 맛도 난다고 하네",
      "[5★] 돼지찌개를 포장해서 집에서 먹었습니다. 포장은 1인분 7천원이며 2인분부터 포장(비조리) 가능합니다. 식당에",
      "[4★] 술이 생각날 수 밖에 없는 맛. 콩나물, 버섯을 여러번 추가하는 것을 추천."
    ]
  },
  {
    "name": "초원돌솥추어탕",
    "type": "보양식",
    "e": "🍲",
    "rt": 4.3,
    "cnt": 128,
    "addr": "신동 365-1",
    "hours": "AM 10:00 ~ PM 9:00",
    "tel": "031-203-5640",
    "priceRange": "10000~20000",
    "lat": 37.2519444,
    "lng": 127.0594444,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "보양식 먹는 날",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 처음 방문하면서 구글지도 평이 별5개랑 별1개로 극과 극이라 좀 걱정되긴했는데 와서 먹어보니 맛있습니다. 직",
      "[5★] 추어탕이 맛있어요. 튀겨진 미꾸라지도 고소했어요",
      "[5★] 항상 맛있게 잘먹어요... 밑반찬들이 굉장히 깔끔해요... 여기가는 가장큰이유죠.... ^^ 셀프 반찬도 있"
    ]
  },
  {
    "name": "라화쿵부",
    "type": "중식",
    "e": "🥟",
    "rt": 4.3,
    "cnt": 78,
    "addr": "매탄3동 383-6",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "070-8808-6588",
    "priceRange": "12000~20000",
    "lat": 37.2612557,
    "lng": 127.0596629,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "점심 한끼"
    ],
    "rv": [
      "[5★] #라화쿵푸\n-. 맛있는 마라 음식을 먹을 수 있는곳!\n-. 먹고싶은 음식을 접시에 담아가면 만들어주는 곳!\n",
      "[4★] 깨끗한지 여부는 잘 모르겠어요.\n그렇지만 점심시간에 마라먹고 싶으면 여기 갑니다.\n(한 6번쯤 갔는데 갈때마",
      "[5★] 주변 중국집 압살하는 볶음밥, 탕수육. 마라 싫어하시는 분들은 다른거 드셔도 만족하실듯"
    ]
  },
  {
    "name": "김치찌개미화식당 매탄점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.3,
    "cnt": 53,
    "addr": "2층 201호, 81 삼성로168번길 영통구 수원시",
    "hours": "AM 10:00 ~ PM 9:30",
    "tel": "050-71405-0672",
    "priceRange": "10000~20000",
    "lat": 37.2607682,
    "lng": 127.0593219,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 김치찌재 맛집 미화식당입니다. 반찬 깔끔하고, 셀프바가 있고. 심지어 김치도 별도 판매를 하고 계십니다. 김",
      "[4★] 자리 잡기가 수월하진 않았지만\n그만큼 인기가 있어서 사람이 몰렸다는 방증\n김치찌개와 돼지고기볶음 추천",
      "[5★] 맛있네요"
    ]
  },
  {
    "name": "모박사부대찌개",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.3,
    "cnt": 48,
    "addr": "영통구 매탄동 414-31번지 스마트타워",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-215-1551",
    "priceRange": "12000~20000",
    "lat": 37.2590046,
    "lng": 127.057923,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 수원 삼성전자 부대찌개 맛집 모박사부대찌개 입니다 편하게 와서 식사하는 곳입니다. 양도 푸짐하고, 여긴 진라",
      "[5★] 늘 이근처에 오면 방문하는 곳입니다.\n맛있습니다.\n다른 부대찌개집 비교해서 비슷한 가격에 햄등의 모든 재료 ",
      "[5★] 고기사리 추가 추천"
    ]
  },
  {
    "name": "소문난솥뚜껑삼겹살",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 40,
    "addr": "매탄3동 삼성로 178-2",
    "hours": "영업시간 확인 필요",
    "tel": "031-216-8252",
    "priceRange": "10000~20000",
    "lat": 37.2588738,
    "lng": 127.0577961,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 먹는 날",
      "데이트 코스",
      "점심 한끼",
      "팀회식",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 점심 식사 목적으로 보통 이용하는데, 3~5 테이블 정도로 한산한 분위기. 1인 메뉴를 주문하더라도 반찬류를",
      "[5★] 고기질이 생각보다 괜찮았음\n솥뚜껑이라서 타지 않게 잘 익히기 좋았는데, 나중에 콩나물이랑 김치 양념이 눌러붙",
      "[5★] 고기가 맛있어요\n근데 여자사장님의 웃는 얼굴이시면 좋을거같아요\n늘 무표정에 뚱한 모습이 조금 아쉬워요^^"
    ]
  },
  {
    "name": "유진참치",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 15,
    "addr": "영통로331번길 56",
    "hours": "영업시간 확인 필요",
    "tel": "050-71476-8026",
    "priceRange": "10000~20000",
    "lat": 37.2562801,
    "lng": 127.0609229,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 일인당 가격이 아니라서 가볍게 한잔하기 괜찮다. 참다랑어만 취급한다고 해도 과언이 아닐 정도로, 황새치나 눈",
      "[5★] 작은 가게지만 깔끔하고 맛있어요",
      "[5★] 깔끔하고 맛있는 술자리하고왔네요"
    ]
  },
  {
    "name": "동산참숯갈비",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 713,
    "addr": "",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-216-2772",
    "priceRange": "12000~20000",
    "lat": 37.25338,
    "lng": 127.061387,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "검증된 맛집",
      "고기 먹는 날",
      "팀회식"
    ],
    "rv": [
      "[5★] 맛난 돼지갈비로 유명한 곳입니다. 직원분들 친절하구요.",
      "[5★] 매장: 돼지갈비 먹고싶으면 동산으로 갑니다. 웨이팅 있을때가 많을만큼 동네 맛집입니다. 매장 넓은데 테이블이",
      "[4★] 밥이랑 고기의 조합이 너무 좋은 고기집!\n반찬도 모두 손이 잘 가는 스타일로 고기와 잘어울리지만 전체적으로 "
    ]
  },
  {
    "name": "짜글이생돼지찌개",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.2,
    "cnt": 339,
    "addr": "매탄동 414-51",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-211-2211",
    "priceRange": "12000~20000",
    "lat": 37.2587983,
    "lng": 127.0579496,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "검증된 맛집",
      "고기 먹는 날",
      "점심 한끼",
      "팀회식",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[3★] 김치찌개는 저한테 조금 씻지만 먹을만해요. 반찬은 계란말이까지 있어서 좋아요.",
      "[4★] 찌개처럼 생겼지만 두루치기 사진입니다.\n사장님도 무척 친절하시고 맛도 좋습니다.\n동료들과 점심을 이용해 다녀",
      "[3★] 짜글이는김치찌게같이시윈한게좋았고\n두루치기 는매콤하니 간도잘맞고 좋앗다!조금 비싼편? ㅎㅎ\n술마시기딱 좋음!"
    ]
  },
  {
    "name": "명품본가삼계탕",
    "type": "보양식",
    "e": "🍲",
    "rt": 4.2,
    "cnt": 337,
    "addr": "매탄동 436 48번지",
    "hours": "AM 11:00 ~ PM 2:00",
    "tel": "031-216-6953",
    "priceRange": "10000~20000",
    "lat": 37.2580962,
    "lng": 127.0573068,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "검증된 맛집",
      "보양식 먹는 날",
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 종종 가는 삼계탕 맛집 명품본가삼계탕입니다. 점심때는 예약을 꼭하고 가야합니다. 삼계탕도 부들부들해서 맛 좋",
      "[5★] 맛집이다.\n들깨삼계탕 국물 아주 찐하고 닭고기도 완전 잘 익어서 질기지도 않고 쫙쫙 찢어진다.\n안에 인삼,마",
      "[4★] 가격이 저렴하지는 않지만, 기본 삼계탕 또는 들깨삼계탕 등은 평균 이상은 함. 닭은 영계를 쓰기에 살코기는 "
    ]
  },
  {
    "name": "전주장작불곰탕",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 176,
    "addr": "매탄동 372-3",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "031-214-0922",
    "priceRange": "10000~20000",
    "lat": 37.2619486,
    "lng": 127.0603249,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "스트레스 받음",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "보양식 먹는 날",
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 곰탕, 설렁탕 전문점 입니다.\n가격 비싼거 빼고는 만족합니다.\n국물도 얼큰해서 해장국으로는 딱입니다.\n만두도",
      "[4★] 무릎도가니탕을 먹었습니다. 국물이 진하고 소금이 구운소금이라 짜지 않습니다. 이곳은 갈비탕도 맛이 좋습니다.",
      "[3★] 고기도 많이 들어있고 맛있게 먹었어요~\n추천"
    ]
  },
  {
    "name": "원천 설렁탕",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 455,
    "addr": "원천동 매영로 221",
    "hours": "AM 7:00 ~ PM 11:00",
    "tel": "031-212-8188",
    "priceRange": "12000~20000",
    "lat": 37.2614139,
    "lng": 127.0640369,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "검증된 맛집",
      "보양식 먹는 날",
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 갈비탕 고기도 많고 실하게 맛있는데 가격대가 좀 있어요.",
      "[5★] 설렁탕과 왕갈비탕 깔끔하게 맛있음\n설렁탕은 뽀얀국물과 고기가 담백하게\n들어가있어 맛이좋고  파를 많이 넣음 ",
      "[5★] 점심 편하게 먹었네요.\n난 김치를 좋아해서, 김치랑 같이 먹어서 좋아요."
    ]
  },
  {
    "name": "와촌식육식당삼성시티점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.1,
    "cnt": 129,
    "addr": "영통구 매탄동 815-13번지 수원시 경기도",
    "hours": "영업시간 확인 필요",
    "tel": "031-213-8893",
    "priceRange": "10000~20000",
    "lat": 37.2633286,
    "lng": 127.0496583,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 돼지고기가 생고기이고 아주 신선해서 잡내가 없다\n다진 마늘을 어마어마하게 많이 넣고 푹 끓여서 먹는데 고기 ",
      "[4★] 돼지찌개가 굉장히 맛있는집.\n가격또한 좋음.",
      "[5★] 돼지찌개 추천\n맛있네요"
    ]
  },
  {
    "name": "영통맛집 이층고깃집 수원영통점 I 2nd Floor BBQ Suwon Yeongtong Branch I 二层烤肉店 水原灵通店 I 2階焼肉店 水原霊通店",
    "type": "고기구이·뷔페",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 108,
    "addr": "삼성로168번길 17-1",
    "hours": "AM 11:00 ~ PM 9:50",
    "tel": "031-212-4615",
    "priceRange": "10000~20000",
    "lat": 37.2583305,
    "lng": 127.057571,
    "cat": [
      "고기구이",
      "뷔페",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "점심 한끼"
    ],
    "rv": [
      "[4★] 너무 더워 우연히 이 식당에 들어가 점심 메뉴를 주문했습니다. 음식 맛은 괜찮았고, 반찬과 음료가 무한리필이",
      "[5★] 날씨 추운 날 따뜻한 불 앞이서 고기 구워 먹고 싶어 방문했어요~!\n매장도 전체적으로 깔끔하구 직원분들도 친",
      "[5★] 점심에 제육 먹으러 갔다가 삼겹살까지 추가했는데, 양이 푸짐하고 맛도 좋아서 만족도가 높았어요.\n직장인분들이"
    ]
  },
  {
    "name": "서재명가부대찌개 (삼성전기점)",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.1,
    "cnt": 90,
    "addr": "매탄동 신원로 293 201호",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-216-1218",
    "priceRange": "12000~20000",
    "lat": 37.2616239,
    "lng": 127.0602906,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "데이트",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "데이트 코스",
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 수원에 볼일 보러 갔다가 우연히 들르게 된 음식점입니다. 가게 위생 상태가 엄청 좋아서 첫 인상이 굉장히 좋",
      "[5★] 말이 필요없습니다. 최고!\n친절하시고 분위기 좋고 음식 짱, 가격은 보통 주차가능!\n슈육 녹아요",
      "[5★] 부대찌게 먹을만 함..soso\n이집은 계란말이가 진리..\n\n하지만 라면사리는 1500원..\n신라면 사리 1천"
    ]
  },
  {
    "name": "규빈숯불고기집",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 56,
    "addr": "",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-225-5535",
    "priceRange": "10000~20000",
    "lat": 37.2602949,
    "lng": 127.0593973,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "고기 먹는 날",
      "데이트 코스",
      "점심 한끼",
      "팀회식"
    ],
    "rv": [
      "[3★] 도움 되셨다면 좋아요 부탁드립니다.^^\n청결평점만 없어 앞으로는 청결만 평점하겠습니다.\n청결 ☆☆☆\n\n점심에",
      "[3★] 삼성전자 정문쪽에 위치한 숯불고깃집입니다. 소고기와 돼지고기 모두 판매하고 있습니다. 좌석도 넉넉하고 내부도",
      "[5★] 소고기 돼지고기 다 맛있습니다.\n손님이 많아서 좀 시끄러운 분위기 입니다."
    ]
  },
  {
    "name": "파스티니",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.1,
    "cnt": 40,
    "addr": "매탄동 436-74번지 201호",
    "hours": "AM 11:30 ~ PM 9:30",
    "tel": "031-211-1220",
    "priceRange": "10000~20000",
    "lat": 37.2585151,
    "lng": 127.0579009,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [],
    "moods": [
      "데이트"
    ],
    "scene": [
      "데이트 코스",
      "점심 한끼"
    ],
    "rv": [
      "[5★] 런치 2인에 3만원이라는 상대적으로 저렴한 가격에 샐러드랑 메뉴 2가지.\n엄청 맛있었어요~",
      "[3★] 스파게티면향 좋아하는분들에게 추천드립니다",
      "[4★] 분위기도 좋고, 추운데 따끈한 파스타 맛있었어요"
    ]
  },
  {
    "name": "88회관",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 18,
    "addr": "",
    "hours": "영업시간 확인 필요",
    "tel": "031-213-0919",
    "priceRange": "10000~20000",
    "lat": 37.2600731,
    "lng": 127.0586898,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "데이트"
    ],
    "scene": [
      "데이트 코스"
    ],
    "rv": [
      "[3★] 🏅 올림픽 테마로 꾸며졌지만, 호돌이 사진 몇 장 외엔 특별히 독창적이지 않았어요.\n\n1988년 감성을 내",
      "[5★] 고기 컬리티, 분위기 다 좋아요.\n밑반찬도 깔끔하고 사장님도 친절해요",
      "[2★] 사장님 친절하심\n고기 맛있음\n반찬 맛있음\n\n여자 분 응대 좋지 못함\n호일 교체 요청에 그냥 쓰라고 답변\n주문"
    ]
  },
  {
    "name": "서울등심",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4,
    "cnt": 145,
    "addr": "삼성로 178-1",
    "hours": "AM 11:00 ~ PM 10:30",
    "tel": "031-215-7444",
    "priceRange": "10000~20000",
    "lat": 37.2588274,
    "lng": 127.0579681,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기 먹는 날",
      "점심 한끼",
      "팀회식"
    ],
    "rv": [
      "[5★] 매장 깨끗, 직원분들 친절.\n런치로 차돌구이 정식 (13천원)을 먹었는데요. 조금 아쉽네요. 등심뚝배기불고기",
      "[1★] 이전 방문 기억이 좋아서 재방문했습니다\n그런데 두번은 안갈것 같습니다\n고기가 많이타서 나와서 질기길래 말한건",
      "[2★] 너무 친절하시고 실내도 깔끔한데 고기 맛이 살짝 일품이 아닌 느낌은 뭐죠? 코키지 프리라 좋습니다!\n===="
    ]
  },
  {
    "name": "더테라스",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 271,
    "addr": "매탄동 398-15",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-204-7604",
    "priceRange": "20000~40000",
    "lat": 37.2600731,
    "lng": 127.0586898,
    "cat": [
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "축하",
      "회식"
    ],
    "scene": [
      "검증된 맛집",
      "특별한 날",
      "팀회식"
    ],
    "rv": [
      "[4★] 파스타, 리조또 맛 괜찮습니다. 같이 간 분들도 만족스러워 하시네요. 단체로 가다보니 서비스로 사이다도!! ",
      "[3★] 주차는 갓길에만 가능.\n바베큐는 3일 전 주문시 가능.\n콜키지 1병당 1만원",
      "[5★] 파스타 맛있기로 유명하지만 스테이크도 맛있습니다.\n같이 나오는 빵도 부드럽고 맛있어요.\n친절하고 서비스도 좋"
    ]
  },
  {
    "name": "장군왕족발",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 3.8,
    "cnt": 70,
    "addr": "",
    "hours": "영업시간 확인 필요",
    "tel": "031-211-2117",
    "priceRange": "12000~20000",
    "lat": 37.2547916,
    "lng": 127.0621847,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "혼밥"
    ],
    "scene": [
      "야식",
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[3★] 고기들은 나름 분리안되는 삶는 노하우가 있다고 안내가 되어 있지만 다른 곳보다 맛이나 양 구성 면에서 특별하",
      "[1★] 맛 없고 서비스도 별론데 가격은 비싸네요 허허\n4만원짜리 세트 먹었는데 주인이 착각해서 이만원짜리 세트 가져",
      "[3★] 맛이 좋았어요 특히 대도식당 비슷한 된장밥이 있어서 너무좋았습니다"
    ]
  },
  {
    "name": "게쪄그래용",
    "type": "한식",
    "e": "🍱",
    "rt": 3.2,
    "cnt": 5,
    "addr": "매탄동 번지",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.26033049999999,
    "lng": 127.0588896,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[2★] * 손님도 없는데 서비스도 불친절.. 무관심..\n* 게는 먹을 것도 없고 양도 적다\n* 굳이..?",
      "[4★] 깔끔한 포장. 주문 후 약속시간에 픽업 가능.",
      "[2★] "
    ]
  }
]

export default restaurants
