const restaurants = [
  {
    "name": "해정남옥 수원본점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.9,
    "cnt": 60,
    "addr": "인계로 284",
    "hours": "11:00 AM~12:00 AM",
    "tel": "050-71354-5595",
    "priceRange": "10000~20000",
    "lat": 37.26323799999999,
    "lng": 127.0484699,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[5★] 추운겨울날 뜨끈한 뚝배기 해장국으로 온몸을 따뜻하게 하네요.  소갈비우거지해장국은 말그대로 매콤하네요. 땀뻘뻘 흘리면서 개운하게 먹었습니다. 곱",
      "[5★] 저희는 3인이 방문했고 처음에는 해장국을 먹으러 간거였지만 막상 방문해보니 보니  뼈찜도 굉장히 맛있어 보였어요 소뼈 찜이 전골 형태라 국물도 ",
      "[5★] 소뼈감자탕 먹었는데 고기 양 진짜 엄청 많네요 흔히 아는 감자탕 등뼈가 아니라 소꼬리라서 몸보신 제대로 고기 왕창 먹고 갑니다! 가게 깔끔해서 "
    ],
    "rv": [
      "[5.0★] 추운겨울날 뜨끈한 뚝배기 해 · 말그대로 매콤하 · 땀뻘뻘 흘리면서 개운하게 먹",
      "[5.0★] 인이 방문했고 처음에는 해장",
      "[5.0★] 소뼈감자탕 먹었는데 고기 양 · 가게 깔끔해서"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "신머이쌀국수",
    "type": "아시안·칼국수",
    "e": "🍜",
    "rt": 4.8,
    "cnt": 40,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.26021009999999,
    "lng": 127.0588133,
    "cat": [
      "면류",
      "아시안",
      "칼국수"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 최근들어 가는 쌀국수집입니다. 주변에 다른곳 보다 가격이 저렴하고 맛있습니다. 가게는 약 6개의 테이블? 정도있는 식당입니다. 나와서 식당 전경",
      "[5★] 언제나 맛난 쌀국수집. 밖에서 보면 오픈했는지 안했는지 알기 어려워요 직접 가서 매장 안을 봐야 영업하는지 보여요 ^^  주문음식 - 소고기특대",
      "[5★] 매장이 크진 않아서 평일 점심으로 자리 잡으려면 12시 전에는 가야 자리 남을까말까 하네요. 11시 30분에 가니 두어개  정도 자리 있고 대부"
    ],
    "rv": [
      "[4.0★] 쌀국수집 · 주변에 다른곳 보다 가격이 · 약 개의 테이블 정도있는 식",
      "[5.0★] 언제나 맛난 쌀국수집 · 보면 오픈했는지 안했는지 알",
      "[5.0★] 크진 않아서 평일 점심으로 · 시 분에 가니 두어개  정도"
    ],
    "wx": [
      "덥고 습함",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "플람베",
    "type": "한식",
    "e": "🍱",
    "rt": 4.8,
    "cnt": 5,
    "addr": "영통로 237 지하 2층 B210호 에이스 하이엔드 타워",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2483531,
    "lng": 127.0568291,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 내 인생 제일 맛있는 브런치 맛잘알멋잘알 사장님이 계신 듯 하다 가격도 착함... 또와야지",
      "[5★] 자주 가는데 파스타 맛있어요~~~",
      "[4★] "
    ],
    "rv": [
      "[5.0★] 브런치 맛잘알멋잘알 사장님이 · 또와야지",
      "[5.0★] 자주 가는데 파스타",
      "[4.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "만나분식",
    "type": "분식",
    "e": "🥢",
    "rt": 4.7,
    "cnt": 63,
    "addr": "수원시 영통2동",
    "hours": "평일 12:00 PM~9:00 / 주말 휴무일",
    "tel": "031-205-0159",
    "priceRange": "10000~20000",
    "lat": 37.2522659,
    "lng": 127.0641296,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 떡볶이는 정말로 맛있어요. 순대, 오뎅은 소소합니다. 자리는 좀 협소하네요.",
      "[4★] 숨어있는 빙수 맛집! 떡꼬치도 딱 어릴적 그 고추장맛 소스~ 빙수 먹으러 자주 갈듯~ 우유에 적당히(?) 맛을 더해 잘 얼리고 부드러운 눈꽃으로",
      "[5★] 떡볶이 떡꼬치 진짜맛있고 빙수도 최고에요 정말 동네숨은 맛집! 사장님도 친절해서 계속 가고싶은 곳이에요"
    ],
    "rv": [
      "[4.0★] 정말로 · 소소 · 좀 협소하",
      "[4.0★] 빙수 맛집 · 떡꼬치도 딱 어릴적 그 고추",
      "[5.0★] 떡꼬치 진짜맛있고 빙수도 최 · 사장님도 친절해서 계속 가고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "79짬뽕",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 4.6,
    "cnt": 56,
    "addr": "영통구 원천동 362-1번지 2층 수원시 경기도 KR",
    "hours": "11:00 AM~7:20 PM",
    "tel": "050-71430-7987",
    "priceRange": "10000~20000",
    "lat": 37.26129170000001,
    "lng": 127.0636283,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕",
      "혼자 밥",
      "회식"
    ],
    "rvs": [
      "[4★] 불짬뽕 1단계를 곱빼기로 주문하였다.  교동짬뽕 계열의 짬뽕으로 깔끔하고 진한 맛이 좋았다. 불짬뽕과 짬뽕이 있는데 이번에 먹은 불짬뽕은 약간 ",
      "[5★] 크림짬뽕이 진짜 맛있음 먹으면 “이거 짬뽕 맞아?”라는 생각이 듬",
      "[5★] 원탑급 양도 많고 맛도 있음 서비스도 좋음 다만 아쉬운건 위치가 구석진곳에 있어서 일반사람이 이곳을 방문하기는 어려울것으로 판단됨, 물론 지금도"
    ],
    "rv": [
      "[4.0★] 곱빼기로 주문하였다 · 교동짬뽕 계열의 짬뽕으로 깔 · 짬뽕이 있는데 이번에 먹은",
      "[5.0★] 맛있음 먹으면 “이거 짬뽕",
      "[5.0★] 원탑급 양도 많고 맛도 있음"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "삼성전기(주)전기2식당스냅스낵",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 50,
    "addr": "영통구 매탄동 314번지 한울림프라자 지하1층 수원시 경기도 KR",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-210-5000",
    "priceRange": "8000~12000",
    "lat": 37.2644892,
    "lng": 127.0550927,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 최근 들어 풀무원 콜라보가 맘에 듦",
      "[5★] 풀무원에서 제공하는 다양한 음식 최고 입니다. 레이아웃을 예전 방식 복구 및 식사시간 설정을 예전과 같이, 누가 무엇을 위해 어떤근거로 바꾸었는",
      "[5★] 교육차 수원사업장 갔는데 너무 부러워요. 세종도 업체 두개끼리 경쟁 시켜주세요 ㅠ"
    ],
    "rv": [
      "[4.0★] 최근 들어 풀무원 콜라보가",
      "[5.0★] 제공하는 다양한 음식 최고 · 예전 방식 복구 및 식사시간",
      "[5.0★] 교육차 수원사업장 갔는데 부 · 세종도 업체 두개끼리 경쟁"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "기울어진뚝배기 수원영통점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.6,
    "cnt": 13,
    "addr": "삼성로168번길 72",
    "hours": "휴무일",
    "tel": "031-211-5522",
    "priceRange": "10000~20000",
    "lat": 37.2602499,
    "lng": 127.059359,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 매탄동 맛집 점심 기울어진뚝배기 수원영통점  매탄동 맛집 점심 식사로 유명한 기울어진 뚝배기에 다녀왔습니다. 요즘에 영통에 국밥집이 많이 생겨도",
      "[5★] 매탄동 맛집 점심으로 기뚝에서 국밥먹었어요! 국물이 진하고 고기도 푸짐하게 들어가있어서 맛있게 먹고 나왔습니다! 매장도 깔끔하고 넓어서 가족끼리",
      "[5★] 매탄동 점심 맛집으로 소문난 '기울어진뚝배기'에서 인생 국밥 만났습니다. 잡내 없이 깔끔하고 깊은 사골 육수에, 진짜 얼큰함이 속을 확 풀어주네"
    ],
    "rv": [
      "[5.0★] 매탄동 맛집 점심 기울어진뚝 · 요즘에 영통에 국밥집이 많이",
      "[5.0★] 기뚝에서 국밥 · 진하고 고기도 푸짐하게 들어 · 매장도 깔끔하고 넓어서 가족",
      "[5.0★] 소문난 '기울어진뚝배기'에서 · 깔끔하고 깊은 사골 육수에,"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "하카타식당 삼성로점",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4.6,
    "cnt": 7,
    "addr": "삼성로 210 지1층 B06일부, B07호",
    "hours": "10:45 AM~10:00 PM",
    "tel": "010-2520-4620",
    "priceRange": "10000~20000",
    "lat": 37.2610943,
    "lng": 127.0596291,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "회식"
    ],
    "scene": [
      "야장에 맥주",
      "이자카야",
      "퇴근 후 한잔",
      "회식"
    ],
    "rvs": [
      "[5★] 영통에 이런 진국인 곳이 있었다니...!!!",
      "[4★] 일본에서 먹는 라멘과 거의 비슷한 맛입니다.",
      "[5★] 여기 찐 맛집! 차슈라멘 추천"
    ],
    "rv": [
      "[5.0★] 영통에 이런 진국인 곳이 있",
      "[4.0★] 먹는 라멘과 거의 비슷한 맛",
      "[5.0★] 여기 찐 맛집 · 차슈라멘 추천"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "낙지의품격",
    "type": "일식·해산물",
    "e": "🦪",
    "rt": 4.6,
    "cnt": 7,
    "addr": "매영로248번길 36-12",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.25958360000001,
    "lng": 127.0634025,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "회식"
    ],
    "scene": [
      "일식",
      "회식"
    ],
    "rvs": [
      "[5★] 원천동 낙지 맛집 낙지의품격입니다. 주차장 넓어서 좋코, 낙지덮밥 연포탕, 그리고 파전도 상당히 바삭하게 구워져서 나와서 좋네요. 옆 건물에서 ",
      "[5★] 웨이팅이 기본입니다... 맛집은.... ^^;;;  낚지볶음에 커다란 낚지가 그냥 눈에 보입니다. 다른식당 가믄 야채만 보이는데...  커다란 ",
      "[5★] 미리 예약하고 방문했더니 기본 밑반찬부터 연포탕까지 모두 세팅되어있고, 주문했던 메뉴들도 빠르게 나와서 기분좋았습니다. 매장도 깔끔하고 무엇보다"
    ],
    "rv": [
      "[5.0★] 원천동 낙지 맛집 낙지의품격 · 주차장 넓어서 좋코, 낙지덮 · 옆 건물에서",
      "[5.0★] 기본 · 낚지볶음에 커다란 낚지가 그 · 다른식당 가믄 야채만 보이는",
      "[5.0★] 미리 예약하고 방문했더니 기 · 매장도 깔끔하고 무엇보다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "또또지짐이",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4.5,
    "cnt": 293,
    "addr": "매탄3동 신원로250번길 10 KR",
    "hours": "4:00 PM~12:00 AM",
    "tel": "031-216-1232",
    "priceRange": "12000~20000",
    "lat": 37.257435,
    "lng": 127.060541,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "야장에 맥주",
      "이자카야",
      "퇴근 후 한잔",
      "회식"
    ],
    "rvs": [
      "[5★] 수원삼성전자 뒷편 영통 술집 맛집 또또지짐이 입니다. 시그니처 메뉴인 꼬막무침과 육전은 정말 맛있습니다. 강추.강추. 감자전과 김치찌개도 괜찮습",
      "[4★] 워낙 유명한데 예약이 안되어서 못가보다가 네이버 예약이 생겨서 예약해서 가봤네요.  소문대로 육전 감자전 꼬막 오징어초무침 모두 맛있었어요. 막",
      "[4★] 겉보기에는 허름해보이는 곳인데 만석에 가까울 정도로 사람이 많고 그만큼 매우 비좁은 느낌. 술안주에 적격인 메뉴들로 가득해서 인기가 좋은듯"
    ],
    "rv": [
      "[5.0★] 수원삼성전자 뒷편 영통 술집 · 시그니처 메뉴인 꼬막무침과 · 김치찌개도 괜찮습",
      "[4.0★] 안되어서 못가보다가 네이버 · 소문대로 육전 감자전 꼬막",
      "[4.0★] 허름해보이는 곳인데 만석에 · 술안주에 적격인 메뉴들로 가"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "기막힌족발 본점",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 4.5,
    "cnt": 130,
    "addr": "매탄3동 신원로250번길 2",
    "hours": "4:30 PM~11:00",
    "tel": "031-216-1888",
    "priceRange": "10000~20000",
    "lat": 37.2575507,
    "lng": 127.0600233,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "회식"
    ],
    "scene": [
      "회식"
    ],
    "rvs": [
      "[5★] 족발도 부드럽고 배추전 막국수도 먹었는데 다 맛 있었어요 계속 리필해 주시는 선지해장국을 서비스로 주시는게 아니라 판매하는 음식같았어요.",
      "[4★] 반반족발세트? 양 많아요. 일반적인 식성 성인남성 4명이 먹을정도 되고 선지국 맛있구요. 막국수도 양 많아요. 매운족발은 많이 매워서 몇개 못먹",
      "[5★] 주메뉴인 족발과 부찬에 모두 정성을 들여서 조리한 것이 느껴지는 집  족발이 나오기 전에 무료로 나오는 선지국과 반찬, 특히 어리굴 젓을 먹어봤"
    ],
    "rv": [
      "[5.0★] 족발도 부드럽고 배추전 막국",
      "[4.0★] 반반족발세트 양 많아요 · 일반적인 식성 성인남성 명이 · 막국수도 양 많아요",
      "[5.0★] 부찬에 모두 정성을 들여서"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "생고기김치찌개",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 29,
    "addr": "신원로 177",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2519651,
    "lng": 127.0589977,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "해장",
      "혼자 밥",
      "회식"
    ],
    "rvs": [
      "[5★] 먼가 매력넘치는 음식점 여성들보다는 남성들이 선호하는 그런맛? 실제로 남자들만 바글바글ㅋㅋ 메뉴도 적당하고, 한번씩 돌려가며 먹기좋음",
      "[5★] 4명이서 가면 두루치기 2인분, 김치찌게 2인분, 계란말이 먹으면 딱 4만원 나옵니다ㅎ",
      "[4★] 고기가 엄청많이들어가는 기본에 충실한 김치찌개"
    ],
    "rv": [
      "[5.0★] 매력넘치는 음식점 여성들보다 · 메뉴도 적당하고, 한번씩 돌",
      "[5.0★] 명이서 가면 두루치기 인분,",
      "[4.0★] 엄청많이들어가는 기본에 충실"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "봉자막창 수원망포점",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 21,
    "addr": "신동 338번지 2층 B211호 에이스 영통 지 하이엔드타워",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2483673,
    "lng": 127.0568646,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식"
    ],
    "rvs": [
      "[4★] ★4.71 막창과 잡내에 대한 편견을 깨주는 훌륭한 고깃집입니다. 양념막창은 조리되어, 생막창은 직접 구워먹을 수 있게 나오고 처음에는 한판을 ",
      "[5★] #봉자막창_수원망포점 (25.08.10 / 밍가) ㅁ먹은것. 1.봉자한판. -.생막창, 삼겹으로 주문함. -.한접시+한접시 주는 메뉴. -.막창",
      "[4★] 맛있어요 먹으려면 줄서야 해요 주차는 건물에 하면 되요 주차 편해요 재방문 의사 있습니다."
    ],
    "rv": [
      "[4.0★] 잡내에 대한 편견을 깨주는 · 조리되어, 생막창은 직접 구",
      "[5.0★] / 밍가) ㅁ먹은것 · 봉자한판 · 주문함",
      "[4.0★] 맛있어요 먹으려면 줄서야 해"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "청춘 껍데기",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 13,
    "addr": "수원시 신원로 274",
    "hours": "5:00 PM~2:00 AM",
    "tel": "031-211-2047",
    "priceRange": "10000~20000",
    "lat": 37.2598409,
    "lng": 127.0609488,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 소주 한잔하기 좋은 집입니다. 사장님도 친절하시고 음식도 대체로 맛있습니다. 주차장이 없는데 저녁 6시 이후에 맞은 편 공업사가 문닫으면 그쪽 ",
      "[5★] 사장님과 직원분들 다들 너무너무 친절하시고 무엇보다 껍데기가 진짜진짜 맛있읍니다... 껍데기는 여기 정착이에요... 떡볶이 국물에 껍데기 찍어먹",
      "[5★] 돼지껍데기인데 내가 알고 있던 돼지껍데기는 돼지껍데기가 아니였음....  껍데기의 신세계를 맛보고 왔음...  직원들도 너무 친절하고 아무튼 기"
    ],
    "rv": [
      "[5.0★] 사장님도 친절하시고 음식도 · 없는데 저녁 시 이후에 맞은",
      "[5.0★] 직원분들 다들 너무친절하시고 · 여기 정착 · 국물에 껍데기 찍어먹",
      "[5.0★] 알고 있던 돼지껍데기는 돼지 · 맛보고 왔음 · 직원들도 친절하고 아무튼 기"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "토담골칼국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.5,
    "cnt": 8,
    "addr": "인계로292번길 42-11",
    "hours": "10:30 AM~9:00 PM",
    "tel": "031-216-7075",
    "priceRange": "10000~20000",
    "lat": 37.2613081,
    "lng": 127.0478336,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 백청우칼국수와 비슷한 구성이에요. 보리밥 먼저 나오고 칼국수 나와요. 맛은 보통입니다. 바지락칼국수와 해물칼국수 중에서 고민하다가 해물칼국수 시",
      "[3★] 죄송해요 콩국수는 맛이없어요 면이 제가 좋아하는 종류가 아니라 그럴수있어요 개인차는 있을수 있으니까 참고만하세요",
      "[5★] 보쌈정식에 보쌈도 맛있고, 반찬들도 맛있음.단연 최고는 된장찌개. 집 된장만 먹는 스타일이라 식당 된장 찌개 잘 안먹는데 바지락, 두부, 호박등"
    ],
    "rv": [
      "[3.0★] 비슷한 구성 · 보리밥 먼저 나오고 칼국수 · 보통",
      "[3.0★] 맛이없어요 면이 제가 좋아하",
      "[5.0★] 보쌈정식에 보쌈도 맛있고, · 된장찌개 · 스타일이라 식당 된장 찌개"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "방일해장국 영통점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.4,
    "cnt": 1245,
    "addr": "신동 261-1",
    "hours": "7:00 AM~9:00 PM",
    "tel": "031-204-6222",
    "priceRange": "12000~20000",
    "lat": 37.2525746,
    "lng": 127.0609703,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 오랫만에 영통 방일해장국에 왔습니다. 역시 점심시간에는 손님 가득합니다. 살짝만 피하면 여유롭습니다. 저는 오래간만에 소고기국밥 특으로 먹었는데",
      "[4★] 해장국은 역시 방일 새벽 여행으로 지인들과 해어지기전 아점으로 영통에 방일 해장국 한그릇 맛있게 뚝딱 양평해장국 국물은 대기업 맛이라면 방일은 ",
      "[5★] 자주 방문하여 식사하던 곳이였는데 이사를하고나서는 지나갈일이 없어서 한동안 방문을 안했던 곳이다. 개인적으로 가장 좋아하는 해장국집으로 천엽과 "
    ],
    "rv": [
      "[5.0★] 오랫만에 영통 방일해장국에 · 손님 가득 · 살짝만 피하면 여유롭습니다",
      "[4.0★] 역시 방일 새벽 여행으로 지",
      "[5.0★] 자주 방문하여 식사하던 곳이 · 가장 좋아하는 해장국집으로"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "태영생막창",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 183,
    "addr": "원천동 378-9",
    "hours": "5:00 PM~12:00 AM",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.2599494,
    "lng": 127.0609039,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[3★] 태영생막창 많은 곳 다니고 있는데 이곳 맛 괜찮아요. 회사 근처라서 그런지 회식 하는 분들이 많네요. 된장찌개는 꼭 드세요 가격대비 정말 괜찮아",
      "[4★] 막창이 아닌 곱창! 된장은 맛있으나파,청양고추,마늘등 양념류부족! 숯불이 아닌 가스불! 수입 곱창!",
      "[5★] 항상 만족하고 오는 태영생막창 입니다. 냄새도 안나고 맛있어요! 과음을 주의해야합니다ㅜㅜ"
    ],
    "rv": [
      "[3.0★] 곳 다니고 있는데 이곳 맛 · 회사 근처라서 그런지 회식 · 꼭 드세요 가격대비 괜찮아",
      "[4.0★] 아닌 곱창 · 맛있으나파,청양고추,마늘등 · 아닌 가스불",
      "[5.0★] 태영생막창 · 냄새도 안나고 · 주의해야합니다ㅜㅜ"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "이모네꽃돼지",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 136,
    "addr": "매탄동 삼성로168번길 66",
    "hours": "11:00 AM~10:30 PM",
    "tel": "031-213-7575",
    "priceRange": "12000~20000",
    "lat": 37.25994379999999,
    "lng": 127.0592078,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 전자 정문에서 제주도 근고기를 먹을 수 있는 곳. 테이블은 꽤 많으며, 미리 구워져서 나오고 테이블엔 약간의 온기유지를 위한 숯.  미리 구워나",
      "[4★] 다 구워져서 나오느라 시간이 걸려요. 그것 말고는 딱히 아쉬운 점 없습니다. 고기 맛있고 사장님 내외분도 친절하십니다.",
      "[4★] 고기가 매우 맛있어요 다만 직원분들이 구워서 나오기 때문에 조금 오래 걸려요"
    ],
    "rv": [
      "[4.0★] 제주도 근고기를 먹을 수 있 · 꽤 많으며, 미리 구워져서 · 미리 구워나",
      "[4.0★] 다 구워져서 나오느라 시간이 · 딱히 아쉬운 점 없습니다 · 고기 맛있고 사장님 내외분도",
      "[4.0★] 매우 맛있어요 다만 직원분들"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "번라이스영계",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 95,
    "addr": "원천동",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-8002-2090",
    "priceRange": "10000~20000",
    "lat": 37.2621647,
    "lng": 127.0609907,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 압력솥에 만든 누룽지 삼계탕 별미입니다. 만드는데 시간이 좀 걸려서 미리 전화해서 주문해두시면 좋아요. 주차는 한시간 가능해요.",
      "[5★] 기본만 먹다가 칼칼이 먹어봤는데 완전 맛남! 맵게보다는 중간맛이 좋은듯",
      "[5★] 와 봐야 아는맛, 이런 맛은 어디에도 없고 겉절이랑 조합과 식감은 영통 최강임. 예약하면 도착 하는데로 바로 드실 수 있음"
    ],
    "rv": [
      "[5.0★] 압력솥에 만든 누룽지 삼계탕 · 좀 걸려서 미리 전화해서 주 · 한시간 가능",
      "[5.0★] 칼칼이 먹어봤는데 맛남 · 중간맛이 좋은듯",
      "[5.0★] 와 봐야 아는맛, 이런 맛은 · 예약하면 도착 하는데로 바로"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "양심소 매탄점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 80,
    "addr": "매탄동 408-1",
    "hours": "11:00 AM~10:30 PM",
    "tel": "010-4562-5972",
    "priceRange": "10000~20000",
    "lat": 37.2596529,
    "lng": 127.059374,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[4★] 점심회식으로 단체팀 가서 먹기 괜찮았습니다. 점심 특선메뉴가 있어서 주문 시 개별 정식 세팅형태는 아니고 인분 주문하면 합쳐서 고기 서빙되고 개",
      "[5★] #양심소_매탄점 (23.03.28 / 회회) ㅁ먹은것 1.양심소한판. -.등심,토시,갈비살을 먹을 수 있음. -.갈비살이 제일 맛있었음. 2.양",
      "[5★] 젊고 친절한 사장님과 직원분들 깨끗한 실내, 가게 앞 주차장. 어느것 하나 빠질게 없습니다. 4명이 가서 양심소한판을 두개 먹었습니다.  너무 "
    ],
    "rv": [
      "[4.0★] 단체팀 가서 먹기 괜찮았습니 · 있어서 주문 시 개별 정식",
      "[5.0★] / 회회) ㅁ먹은것 · 양심소한판 · 먹을 수 있음",
      "[5.0★] 직원분들 깨끗한 실내, 가게 · 어느것 하나 빠질게 없습니다 · 가서 양심소한판을 두개 먹었"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "소담골",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 45,
    "addr": "인계로291번길 10",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-212-9630",
    "priceRange": "10000~20000",
    "lat": 37.2636394,
    "lng": 127.0497901,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 주차는 건물 앞과 뒤로 가능합니다. 입구는 앞뒤로 다있으며 저희는 점심때라 들깨수제비랑 바지락칼국수 먹었습니다. 들깨수제비가 먼저나와 먹느라 정",
      "[5★] 소담골 본점에서 엄마랑 팥 칼국수와 바지락 칼국수를 먹고 왔어요. 바지락 칼국수는 국물이 칼칼하고 시원해서 정말 맛있었고, 팥 칼국수는 마치 호",
      "[5★] 테이블 간격도 넓고 매장도 넓어요! 식전보리밥은 무한리필로^^참기름향 솔솔~ 들깨향 가득 꾸덕한 국물의 들깨수제비! 맑고 시원한 국물, 신선한 "
    ],
    "rv": [
      "[4.0★] 건물 앞과 뒤로 가능 · 앞뒤로 다있으며 저희는 점심 · 먼저나와 먹느라 정",
      "[5.0★] 엄마랑 팥 칼국수와 바지락 · 국물이 칼칼하고 시원해서 맛",
      "[5.0★] 테이블 간격도 넓고 매장도 · 무한리필로참기름향 솔솔 들깨 · 맑고 시원한 국물, 신선한"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "전주식당",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 40,
    "addr": "삼성로 180",
    "hours": "영업시간 확인 필요",
    "tel": "031-211-3822",
    "priceRange": "10000~20000",
    "lat": 37.2590263,
    "lng": 127.0579673,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식"
    ],
    "rvs": [
      "[4★] 삼겹살 동태찌개를 시켜먹었는데 삼겹살 괜찮고 찌개도 맛있는편 메뉴 많고 가성비 좋고 적당히 먹을만한집 점심으로도 저녁으로도 다 괜찮은집",
      "[4★] 밥도 쫀득하고 맛있으며 반찬도 모두 맛있어요.",
      "[4★] 백반집입니다. 점심으로 가성비 디집니다~"
    ],
    "rv": [
      "[4.0★] 시켜먹었는데 삼겹살 괜찮고",
      "[4.0★] 밥도 쫀득하고 맛있으며 반찬",
      "[4.0★] 백반집 · 가성비 디집니다"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "용갈이뷔페",
    "type": "뷔페",
    "e": "🍽️",
    "rt": 4.4,
    "cnt": 36,
    "addr": "하동 554 번지",
    "hours": "평일 11:00 AM~7:30 PM / 주말 휴무일",
    "tel": "031-8002-3442",
    "priceRange": "8000~12000",
    "lat": 37.2622195,
    "lng": 127.061011,
    "cat": [
      "뷔페",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "특별한 날",
      "회식"
    ],
    "rvs": [
      "[4★] 가격대비 정갈하고 아주 잘 나오는 한식집!!! 셀프라면도 공짜!!",
      "[5★] 주변에 공업사와 공사현장이 있고 다른 직장인분들이 이용하시네요. 주변에 다른 한식뷔페식당도 있어요 제육복음도 맛있었고, 오징어숙회, 도토리묵, ",
      "[5★] 정성껏 준비된 음식이라 갈때마다 감사한 마음으로 먹고 있습니다. 갈때마다 감동이예요!! 가기전에 매뉴를 확인 할수 있는 부분도 너무 좋습니다."
    ],
    "rv": [
      "[4.0★] 가격대비 정갈하고 아주 잘 · 셀프라면도 공짜",
      "[5.0★] 공사현장이 있고 다른 직장인 · 주변에 다른 한식뷔페식당도",
      "[5.0★] 정성껏 준비된 음식이라 갈때 · 갈때마다 감동이 · 확인 할수 있는 부분도 좋습"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "낙지명가",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.4,
    "cnt": 10,
    "addr": "삼성로168번길 70",
    "hours": "영업시간 확인 필요",
    "tel": "050-71303-7724",
    "priceRange": "10000~20000",
    "lat": 37.26012559999999,
    "lng": 127.0592968,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "회식"
    ],
    "rvs": [
      "[5★] 연포탕 추천드립니다. 탕탕이는 보통 ㅎ",
      "[4★] 사장님이 매우 친절하신 편이고, 주변 시세에 비해 이 가격이면 괜찮은 수준으로 낙지 요리를 맛 볼 수 있다고 생각",
      "[5★] 산낙지와 낙지볶음  먹었는데  괜찮았습니다."
    ],
    "rv": [
      "[5.0★] 연포탕 추천드립니다 · 보통 ㅎ",
      "[4.0★] 매우 친절하신 편이고, 주변",
      "[5.0★] 낙지볶음  먹었는데  괜찮았"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "돈차르",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 8,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-212-3736",
    "priceRange": "10000~20000",
    "lat": 37.25374979999999,
    "lng": 127.0603534,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식"
    ],
    "rvs": [
      "[5★] 회사근처의 함바 식당인데, 가끔 김치찌게-두루치기 생각날 때 가는 집입니다.",
      "[5★] 생삼겹살 1만원❤ 묵은지도 진짜 맛있어요 맛이 맛이❤너무 맛있으니 다들 꼭가세요 김치찌개도 짱맛 다맛있음 햐",
      "[5★] 추가 밥이 공짜에요. 한끼 든든히 먹을때 좋아요."
    ],
    "rv": [
      "[5.0★] 회사근처의 함바 식당인데,",
      "[5.0★] 생삼겹살 만원 묵은지도 맛있",
      "[5.0★] 밥이 공짜에요 · 한끼 든든히 먹을때"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "서재명가부대찌개",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 277,
    "addr": "삼성로168번길 17",
    "hours": "10:30 AM~10:00 PM",
    "tel": "031-214-0811",
    "priceRange": "12000~20000",
    "lat": 37.2581485,
    "lng": 127.0576267,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "해장",
      "혼자 밥",
      "회식"
    ],
    "rvs": [
      "[5★] 서재명가부대찌게 수원삼성전자 맛집입니다. 특히나 서재명가부대찌게의 특징은 샤브용 소고기가 가득 올라가져 있습니다. 다른곳과 완전 차별적인 부대찌",
      "[5★] 삼성전자 정문 주차타워에서 걸어가기 좋은 위치에 있어 점심시간 한참 붐빌때 예약없이 가면 약간의 웨이팅이 필요할수도 있습니다. 부대찌개는 마늘을",
      "[5★] 부대찌개도 맛있지만 사실 저녁에 삼겹살 구워먹기 딱인 맛집입니다. 점심에 계란말이 + 제육 + 부대찌개(인-1혹은2) 하고 먹으면 최고 조합이고"
    ],
    "rv": [
      "[5.0★] 서재명가부대찌게 수원삼성전자 · 특히나 서재명가부대찌게의 특 · 차별적인 부대찌",
      "[5.0★] 삼성전자 정문 주차타워에서 · 마늘을",
      "[5.0★] 부대찌개도 맛있지만 사실 저 · + 제육 + 부대찌개(인-혹"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "와촌식육식당 영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 277,
    "addr": "South Korea",
    "hours": "10:00 AM~10:00 PM",
    "tel": "031-217-3272",
    "priceRange": "8000~12000",
    "lat": 37.2604849,
    "lng": 127.0590836,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 매운탕같은 돼지찌개에요 처음에 사장님이 자리에서 조리 해주세요 같이 간 지인은 등촌샤브샤브 맛도 난다고 하네요 채소도 많이 들어가있고 고기도 꽤",
      "[5★] 돼지찌개를 포장해서 집에서 먹었습니다. 포장은 1인분 7천원이며 2인분부터 포장(비조리) 가능합니다. 식당에서 식사시 1인분 8천원입니다. 점심",
      "[4★] 술이 생각날 수 밖에 없는 맛. 콩나물, 버섯을 여러번 추가하는 것을 추천."
    ],
    "rv": [
      "[4.0★] 돼지찌개에요 처음에 사장님이",
      "[5.0★] 포장해서 집에서 먹었습니다 · 인분 천원이며 인분부터 포장 · 식사시 인분 천원",
      "[4.0★] 생각날 수 밖에 없는 맛 · 여러번 추가하는 것을 추천"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "금강산화로구이",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 259,
    "addr": "매영로247번길 1",
    "hours": "4:00 PM~10:00",
    "tel": "031-287-7688",
    "priceRange": "12000~20000",
    "lat": 37.2593487,
    "lng": 127.0651161,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식"
    ],
    "rvs": [
      "[5★] 재방문 희망 : 90% 양념돼지갈비  정말 좋은 숯을 사용하네요.  수원 금강산화로구이 방문 후기수원 영통구에 위치한 금강산화로구이는 고기 애호",
      "[5★] 수원 영통 맛집 금강산화로구이에 돼지양념갈비를 먹으러 다녀왔습니다. 오겹살도 많이 드시는데. 불이 좋아서 확실히 맛있게 구워집니다. 양도 상당히",
      "[5★] 친구가 맛있다고 추천해서 다녀왔는데 진짜 너무 맛있었어요. 리뷰 하면 9000원씩 하는 소고기된장찌개도 서비스로 줬어요. 맛 가성비 모두 최고였"
    ],
    "rv": [
      "[5.0★] 재방문 희망  % 양념돼지갈 · 방문 후기수원 영통구에 위치",
      "[5.0★] 수원 영통 맛집 금강산화로구 · 드시는데 · 좋아서 확실히 맛있게 구워집",
      "[5.0★] 맛있다고 추천해서 다녀왔는데 · 소고기된장찌개도 서비스로 줬 · 맛 가성비 모두 최고였"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "다엔리코",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 249,
    "addr": "수원시 매탄3동",
    "hours": "영업시간 확인 필요",
    "tel": "031-215-5861",
    "priceRange": "12000~20000",
    "lat": 37.2596648,
    "lng": 127.0584579,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 왠만한 음식들이 다 평타이상이에요! 파스타면도 쫄깃하고, 쉽게 불지도 않았어요.  특히 버섯피자가 토마토스파게티와 잘 어울려서 기억에남네요.",
      "[3★] 삼성전자 앞에 있는 파스타 전문점입니다. 점심 때 방문하려면 미리 주문하거나 예약하는게 시간이 적게 걸리고 좋아요. 맛도 괜찮은 편이지만, 회사",
      "[3★] 음식은 평범합니다. 피자는 그래도 맛있다고 하는데 파스타는 평이 다들 그저그렇네요."
    ],
    "rv": [
      "[4.0★] 다 평타이상 · 파스타면도 쫄깃하고, 쉽게 · 토마토스파게티와 잘 어울려서",
      "[3.0★] 파스타 전문점 · 점심 때 방문하려면 미리 주 · 편이지만, 회사",
      "[3.0★] 평범 · 그래도 맛있다고 하는데 파스"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "장수촌 장어마을",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 180,
    "addr": "매탄동 801-8",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-214-8588",
    "priceRange": "10000~20000",
    "lat": 37.2630093,
    "lng": 127.0480433,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[4★] 장어가 강력한 화력의 화로에서 바삭하게 익어맛있다. 단점은 배연시설이열악해서 연기투성이이고, 에어컨도 약하다. 화로의 열기가세서 알굴이 익을것같",
      "[5★] 24.7월 초 방문하여 세명이서 장어 네마리 실컷 먹었네요.가격도 적당하고 맛나네요. 24.7월 말 친구들과 다시 방문해서 비오는날 맛있게 먹었",
      "[5★] 일단  가격이 저렴해서 좋네요~ 장어도 비린내 안나고 담백하네요~사장님이 노릇노릇하게 구워주시니  먹기전에  눈으로 먼저 호강되는 느낌~ 주차장"
    ],
    "rv": [
      "[4.0★] 강력한 화력의 화로에서 바삭 · 배연시설이열악해서 연기투성이 · 화로의 열기가세서 알굴이 익",
      "[5.0★] 월 초 방문하여 세명이서 장 · 가격도 적당하고 맛나 · 다시 방문해서 비오는날 맛있",
      "[5.0★] 저렴해서 좋네요 장어도 비린"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "초원돌솥추어탕",
    "type": "보양식",
    "e": "🍲",
    "rt": 4.3,
    "cnt": 128,
    "addr": "신동 365-1",
    "hours": "10:00 AM~9:00 PM",
    "tel": "031-203-5640",
    "priceRange": "10000~20000",
    "lat": 37.2519444,
    "lng": 127.0594444,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 처음 방문하면서 구글지도 평이 별5개랑 별1개로 극과 극이라 좀 걱정되긴했는데 와서 먹어보니 맛있습니다. 직원분도 친절하셔서 말하기전에 반찬 더",
      "[5★] 추어탕이 맛있어요. 튀겨진 미꾸라지도 고소했어요",
      "[5★] 항상 맛있게 잘먹어요... 밑반찬들이 굉장히 깔끔해요... 여기가는 가장큰이유죠.... ^^ 셀프 반찬도 있어요. 셀러드도 자유롭게 먹을수 있고"
    ],
    "rv": [
      "[5.0★] 처음 방문하면서 구글지도 평 · 직원분도 친절하셔서 말하기전",
      "[5.0★] 튀겨진 미꾸라지도 고소",
      "[5.0★] 항상 맛있게 잘먹어요 · 굉장히 깔끔 · 가장큰이유죠"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "라화쿵부",
    "type": "중식",
    "e": "🥟",
    "rt": 4.3,
    "cnt": 78,
    "addr": "매탄3동 383-6",
    "hours": "11:00 AM~9:30 PM",
    "tel": "070-8808-6588",
    "priceRange": "12000~20000",
    "lat": 37.2612557,
    "lng": 127.0596629,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕",
      "회식"
    ],
    "rvs": [
      "[5★] #라화쿵푸 -. 맛있는 마라 음식을 먹을 수 있는곳! -. 먹고싶은 음식을 접시에 담아가면 만들어주는 곳! -. 요즘 많이 있는 음식점. -. ",
      "[4★] 깨끗한지 여부는 잘 모르겠어요. 그렇지만 점심시간에 마라먹고 싶으면 여기 갑니다. (한 6번쯤 갔는데 갈때마다 맛있었어요..) 샹궈랑 꿔바로우소",
      "[5★] 주변 중국집 압살하는 볶음밥, 탕수육. 마라 싫어하시는 분들은 다른거 드셔도 만족하실듯"
    ],
    "rv": [
      "[5.0★] 마라 음식을 먹을 수 있는곳 · 음식을 접시에 담아가면 만들 · 있는 음식점",
      "[4.0★] 잘 모르겠어요 · 그렇지만 점심시간에 마라먹고 · (한 번쯤 갔는데 갈때마다",
      "[5.0★] 볶음밥, 탕수육 · 분들은 다른거 드셔도 만족하"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "김치찌개미화식당 매탄점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.3,
    "cnt": 53,
    "addr": "2층 201호, 81 삼성로168번길, 영통구, 수원시",
    "hours": "10:00 AM~9:30 PM",
    "tel": "050-71405-0672",
    "priceRange": "10000~20000",
    "lat": 37.26076819999999,
    "lng": 127.0593219,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 김치찌재 맛집 미화식당입니다. 반찬 깔끔하고, 셀프바가 있고. 심지어 김치도 별도 판매를 하고 계십니다. 김치찌개에 돼지고기도 많이 들어있고, ",
      "[4★] 자리 잡기가 수월하진 않았지만 그만큼 인기가 있어서 사람이 몰렸다는 방증 김치찌개와 돼지고기볶음 추천",
      "[5★] 맛있네요"
    ],
    "rv": [
      "[5.0★] 김치찌재 맛집 미화식당 · 반찬 깔끔하고, 셀프바가 있 · 심지어 김치도 별도 판매를",
      "[4.0★] 수월하진 않았지만 그만큼 인",
      "[5.0★] 맛있"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "초가지붕남원추어탕",
    "type": "보양식",
    "e": "🍲",
    "rt": 4.3,
    "cnt": 51,
    "addr": "원천동 417-2번지",
    "hours": "10:00 AM~9:00 PM",
    "tel": "031-211-5300",
    "priceRange": "10000~20000",
    "lat": 37.2599595,
    "lng": 127.0650506,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 주인 친절하심. 일하시는 아주머니들 주문말고, 손님말 잘 까먹음. 맛은 중타. 추천안함",
      "[3★] 초가지붕 깨끗하고 조와요 음식도 깔끔하고 식당홀 화장실 깔끔해요 주차장도 넓고크고 아주 조와요 손 소독제 비취 거리두기 식탁 칸막이 초가지붕 식",
      "[4★] 추어탕 6000원임에도 다른곳 8~9000원짜리와 똑같은 맛을 즐길수 있는 가성비 좋은 식당."
    ],
    "rv": [
      "[3.0★] 주인 친절하심 · 아주머니들 주문말고, 손님말 · 중타",
      "[3.0★] 초가지붕 깨끗하고 조와요 음",
      "[4.0★] 추어탕 원임에도 다른곳 원짜"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "모박사부대찌개",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.3,
    "cnt": 48,
    "addr": "영통구 매탄동 414-31번지 스마트타워 2층 수원시 경기도 KR",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-215-1551",
    "priceRange": "12000~20000",
    "lat": 37.2590046,
    "lng": 127.057923,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 수원 삼성전자 부대찌개 맛집 모박사부대찌개 입니다 편하게 와서 식사하는 곳입니다. 양도 푸짐하고, 여긴 진라면을 라면사리로 사용하십니다. 수원지",
      "[5★] 늘 이근처에 오면 방문하는 곳입니다. 맛있습니다. 다른 부대찌개집 비교해서 비슷한 가격에 햄등의 모든 재료 양이 많고 라면사리도 천원이지만 사리",
      "[5★] 고기사리 추가 추천"
    ],
    "rv": [
      "[5.0★] 수원 삼성전자 부대찌개 맛집 · 양도 푸짐하고, 여긴 진라면",
      "[5.0★] 늘 이근처에 오면 방문하는 · 맛있습니다 · 다른 부대찌개집 비교해서 비",
      "[5.0★] 추천"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "소문난솥뚜껑삼겹살",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 40,
    "addr": "매탄3동 삼성로 178-2",
    "hours": "영업시간 확인 필요",
    "tel": "031-216-8252",
    "priceRange": "10000~20000",
    "lat": 37.2588738,
    "lng": 127.0577961,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식"
    ],
    "rvs": [
      "[4★] 점심 식사 목적으로 보통 이용하는데, 3~5 테이블 정도로 한산한 분위기. 1인 메뉴를 주문하더라도 반찬류를 포함하여 든든하게 나오는 편.",
      "[5★] 고기질이 생각보다 괜찮았음 솥뚜껑이라서 타지 않게 잘 익히기 좋았는데, 나중에 콩나물이랑 김치 양념이 눌러붙은 뒤로는 굽기 안좋기도 함.",
      "[5★] 고기가 맛있어요 근데 여자사장님의 웃는 얼굴이시면 좋을거같아요 늘 무표정에 뚱한 모습이 조금 아쉬워요^^"
    ],
    "rv": [
      "[4.0★] 보통 이용하는데,  테이블 · 주문하더라도 반찬류를 포함하",
      "[5.0★] 생각보다 괜찮았음 솥뚜껑이라",
      "[5.0★] 맛있어요 근데 여자사장님의"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "행복한식뷔페",
    "type": "고기구이·뷔페",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 18,
    "addr": "원천동 348-1",
    "hours": "영업시간 확인 필요",
    "tel": "031-213-7756",
    "priceRange": "10000~20000",
    "lat": 37.2616648,
    "lng": 127.0605976,
    "cat": [
      "고기구이",
      "뷔페",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "특별한 날",
      "회식"
    ],
    "rvs": [
      "[5★] 반찬이 다양하고 맛있어요. 6000원에 이정도 퀄리티면 대만족입니다~~",
      "[5★] 카드 기준 저녁 ₩5,500 / 과일, 셀프(무한)라면, 금요일저녁 삼겹살, 반찬 6가지 이상, 후식 매실차/수정과(?), 친근한 어머님들, 다",
      "[5★] 너무 깔끔 임식맛도 일품 메뉴도 다양하고 친절하게 인사도 잘한다"
    ],
    "rv": [
      "[5.0★] 다양하고 · 원에 이정도 퀄리티면 대만족",
      "[5.0★] 카드 기준 저녁 ₩, / 과",
      "[5.0★] 깔끔 임식맛도 일품 메뉴도"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "우주샐러드",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 16,
    "addr": "신원로 146 우주샐러드 1층",
    "hours": "영업시간 확인 필요",
    "tel": "031-206-9891",
    "priceRange": "10000~20000",
    "lat": 37.2494441,
    "lng": 127.0570242,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 샐러드가 맛있다니!!! 단골됐슴다! 너무맛있어요:) 전메뉴클리어!다맛있어요😍",
      "[4★] 지인이 주문해서 먹어봤는데 양도 많고 재료도 신선해서 맛있게 먹었어요.",
      "[5★] 거리가 있지만 맛있게 먹고있어요"
    ],
    "rv": [
      "[5.0★] 맛있다니 · 단골됐슴다 · 너무맛있어요) 전메뉴클리어",
      "[4.0★] 주문해서 먹어봤는데 양도 많",
      "[5.0★] 있지만 맛있게 먹고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "유진참치",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 15,
    "addr": "영통로331번길 56",
    "hours": "영업시간 확인 필요",
    "tel": "050-71476-8026",
    "priceRange": "10000~20000",
    "lat": 37.25628009999999,
    "lng": 127.0609229,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "회식"
    ],
    "rvs": [
      "[4★] 일인당 가격이 아니라서 가볍게 한잔하기 괜찮다. 참다랑어만 취급한다고 해도 과언이 아닐 정도로, 황새치나 눈다랑어 등은 아예 주문이 불가능한 수",
      "[5★] 작은 가게지만 깔끔하고 맛있어요",
      "[5★] 깔끔하고 맛있는 술자리하고왔네요"
    ],
    "rv": [
      "[4.0★] 아니라서 가볍게 한잔하기 괜 · 참다랑어만 취급한다고 해도",
      "[5.0★] 가게지만 깔끔하고",
      "[5.0★] 술자리하고왔"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "해담식당",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 9,
    "addr": "원천동 417-5",
    "hours": "4:00 PM~11:00",
    "tel": "031-215-7576",
    "priceRange": "10000~20000",
    "lat": 37.25938509999999,
    "lng": 127.0650618,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 푸짐하고 친절하고 맛있고 주차 편합니다.",
      "[4★] 친절한 식당에서 맛있게 먹고 왔습니다.",
      "[3★] 미국 느낌의 맛"
    ],
    "rv": [
      "[4.0★] 푸짐하고 친절하고 맛있고 주",
      "[4.0★] 맛있게 먹고 왔습니다",
      "[3.0★] 미국 느낌의 맛"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "홍남매 칼국수 망포역점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.3,
    "cnt": 7,
    "addr": "영통로 237",
    "hours": "10:30 AM~8:00 PM",
    "tel": "031-548-2575",
    "priceRange": "10000~20000",
    "lat": 37.2487708,
    "lng": 127.0572512,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 유명한 홍남매 칼국수 집의 망포역 분점입니다. 본점과 맛은 똑같다고 보면 됩니다. 진한 멸치 육수로 끓여 냄새부터가 일반 칼국수와는 다를 정도로",
      "[5★] 국물이 시원해요 면은쫄깃하고 맛있어요 최근먹어본칼국수중엔 최고 겉절이는 두가지가나와요 익은것과안익은거취향대로 드심되요 콩국수는 정말진해요 어린이",
      "[3★] 칼국수 엄청맛있어요 계절메뉴 콩국수도 일미입니다 김치는직접담궈요 김치도 일품이고요"
    ],
    "rv": [
      "[5.0★] 유명한 홍남매 칼국수 집의 · 맛은 똑같다고 보면 됩니다 · 진한 멸치 육수로 끓여 냄새",
      "[5.0★] 시원해요 면은쫄깃하고 맛있어",
      "[3.0★] 칼국수 엄청맛있어요 계절메뉴"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "삼도숙성회(현대테라타워영통점)",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 6,
    "addr": "신원로250번길 13 현대테라타워 L 133호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2579026,
    "lng": 127.0611711,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "회식"
    ],
    "rvs": [
      "[5★] 숙성회 무한리필 가능한 삼도숙성회 현대테라타워영통점에 다녀왔습니다. 사장님, 직원분들 친절하고요. 회도 정말 여러번 리필하고 사이드 메뉴들도 열",
      "[5★] 사장님 너무친절하고 진짜 계속 퍼주세요!! 배터지는줄 숙성회 너무맛있어요 감칠맛 제대로에 완전신선해요 콘마요 매운탕 죽 해시브라운 모든게 다 너",
      "[3★] 숙성회를 무한리필로 주는 집이다 근디 회만 열심히릴하지 튀김이나 다른 반찬류가 부실하다."
    ],
    "rv": [
      "[5.0★] 숙성회 무한리필 가능한 삼도 · 사장님, 직원분들 친절하고요 · 회도 여러번 리필하고 사이드",
      "[5.0★] 사장님 너무친절하고 계속 퍼 · 배터지는줄 숙성회 너무맛있어",
      "[3.0★] 무한리필로 주는 집이다 근디"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "동산참숯갈비",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 713,
    "addr": "South Korea",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-216-2772",
    "priceRange": "12000~20000",
    "lat": 37.25337999999999,
    "lng": 127.061387,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[5★] 맛난 돼지갈비로 유명한 곳입니다. 직원분들 친절하구요.",
      "[5★] 매장: 돼지갈비 먹고싶으면 동산으로 갑니다. 웨이팅 있을때가 많을만큼 동네 맛집입니다. 매장 넓은데 테이블이 거의 꽉 차고, 주변 회사들에서 회",
      "[4★] 밥이랑 고기의 조합이 너무 좋은 고기집! 반찬도 모두 손이 잘 가는 스타일로 고기와 잘어울리지만 전체적으로 모두 간이 강한 편이다. 고기도 숯불"
    ],
    "rv": [
      "[5.0★] 맛난 돼지갈비로 유명한 곳 · 직원분들 친절하구요",
      "[5.0★] 매장 돼지갈비 먹고싶으면 동 · 많을만큼 동네 맛집 · 거의 꽉 차고, 주변 회사들",
      "[4.0★] 좋은 고기집 · 잘 가는 스타일로 고기와 잘 · 고기도 숯불"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "짜글이생돼지찌개",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.2,
    "cnt": 339,
    "addr": "매탄동 414-51",
    "hours": "평일 11:00 AM~10:00 PM / 주말 휴무일",
    "tel": "031-211-2211",
    "priceRange": "12000~20000",
    "lat": 37.2587983,
    "lng": 127.0579496,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 김치찌개는 저한테 조금 씻지만 먹을만해요. 반찬은 계란말이까지 있어서 좋아요.",
      "[4★] 찌개처럼 생겼지만 두루치기 사진입니다. 사장님도 무척 친절하시고 맛도 좋습니다. 동료들과 점심을 이용해 다녀오기 참 좋아요. 라면사리로 마무리하",
      "[3★] 짜글이는김치찌게같이시윈한게좋았고 두루치기 는매콤하니 간도잘맞고 좋앗다!조금 비싼편? ㅎㅎ 술마시기딱 좋음!"
    ],
    "rv": [
      "[3.0★] 저한테 조금 씻지만 먹을만 · 계란말이까지 있어서",
      "[4.0★] 찌개처럼 생겼지만 두루치기 · 사장님도 무척 친절하시고 맛 · 점심을 이용해 다녀오기 참",
      "[3.0★] 짜글이는김치찌게같이시윈한게좋 · 조금 비싼편 ㅎㅎ 술마시기딱"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "명품본가삼계탕",
    "type": "보양식",
    "e": "🍲",
    "rt": 4.2,
    "cnt": 337,
    "addr": "매탄동 436 48번지",
    "hours": "평일 11:00 AM~2:00 PM / 주말 휴무일",
    "tel": "031-216-6953",
    "priceRange": "10000~20000",
    "lat": 37.2580962,
    "lng": 127.0573068,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 종종 가는 삼계탕 맛집 명품본가삼계탕입니다. 점심때는 예약을 꼭하고 가야합니다. 삼계탕도 부들부들해서 맛 좋습니다. 겉절이, 깍두기도 맛있게 담",
      "[5★] 맛집이다. 들깨삼계탕 국물 아주 찐하고 닭고기도 완전 잘 익어서 질기지도 않고 쫙쫙 찢어진다. 안에 인삼,마늘, 찹쌀 등도 잘 들어가서 보양하기",
      "[4★] 가격이 저렴하지는 않지만, 기본 삼계탕 또는 들깨삼계탕 등은 평균 이상은 함. 닭은 영계를 쓰기에 살코기는 연하고 부드럽지만, 양이 많은 사람들"
    ],
    "rv": [
      "[5.0★] 삼계탕 맛집 명품본가삼계탕 · 예약을 꼭하고 가야 · 삼계탕도 부들부들해서 맛 좋",
      "[5.0★] 맛집이다 · 들깨삼계탕 국물 아주 찐하고 · 안에 인삼,마늘, 찹쌀 등도",
      "[4.0★] 저렴하지는 않지만, 기본 삼 · 영계를 쓰기에 살코기는 연하"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "아라전복",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 192,
    "addr": "매탄동 371-1",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-214-9995",
    "priceRange": "10000~20000",
    "lat": 37.26212659999999,
    "lng": 127.0603858,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[5★] 저녁 석식으로 많은 사람들이 찾는 식당입니다. 직장인들이 많으며 일정 인원수 이상이면 대관도 해줍니다. 다양한 메뉴와 다양한 주류가 있습니다. ",
      "[5★] 도다리쑥국 너무 맛있게 잘 먹었어요 다음엔 미나리삼겹살도 먹어보고 싶어요",
      "[3★] 전복미역국이 진하고 먹을수록 당기는맛입니다."
    ],
    "rv": [
      "[5.0★] 많은 사람들이 찾는 식당 · 많으며 일정 인원수 이상이면 · 다양한 주류가 있습니다",
      "[5.0★] 도다리쑥국 맛있게 잘 먹었어",
      "[3.0★] 진하고 먹을수록 당기는맛"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "전주장작불곰탕",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 176,
    "addr": "매탄동 372-3",
    "hours": "10:00 AM~10:00 PM",
    "tel": "031-214-0922",
    "priceRange": "10000~20000",
    "lat": 37.2619486,
    "lng": 127.0603249,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "해장",
      "혼자 밥",
      "회식"
    ],
    "rvs": [
      "[4★] 곰탕, 설렁탕 전문점 입니다. 가격 비싼거 빼고는 만족합니다. 국물도 얼큰해서 해장국으로는 딱입니다. 만두도 맛있어요. 그런데 비싸요. ㅠㅠ",
      "[4★] 무릎도가니탕을 먹었습니다. 국물이 진하고 소금이 구운소금이라 짜지 않습니다. 이곳은 갈비탕도 맛이 좋습니다.  만두는 크고 속이 꽉차있습니다. ",
      "[3★] 고기도 많이 들어있고 맛있게 먹었어요~ 추천"
    ],
    "rv": [
      "[4.0★] 곰탕, 설렁탕 전문점 · 만족 · 국물도 얼큰해서 해장국으로는",
      "[4.0★] 먹었습니다 · 진하고 소금이 구운소금이라 · 갈비탕도 맛이 좋습니다",
      "[3.0★] 들어있고 맛있게 먹었어요 추"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "장어대가",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.2,
    "cnt": 83,
    "addr": "원천동 362-32",
    "hours": "11:00 AM~10:00 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.26147,
    "lng": 127.0646474,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[5★] 무항생제, HACCP 인증 받은 100% 국내산 민물장어에요 ! 주문즉시 사장님이 수조에서 잡아서 손질해주시구요. 중량에 따라 가격이 결정되는 ",
      "[5★] 산삼을 주는 장어집이라니요…!✨ 왠만한 한정식집보다 반찬이 잘나와서 장어 메인요리 먹기도 전부터 행복 그 자체였어요. 부모님 모시고 가서 배터지",
      "[5★] 장어가 통통하고 맛있습니다. 구워주시고 같이 나오는 백김치 콩나물 깻잎 양파짱아찌하고 다양하게 먹을수있어요."
    ],
    "rv": [
      "[5.0★] 무항생제,  인증 받은 % · 수조에서 잡아서 손질해주시구 · 결정되는",
      "[5.0★] 주는 장어집이라니요… · 왠만한 한정식집보다 반찬이 · 부모님 모시고 가서 배터지",
      "[5.0★] 통통하고 맛있습니다 · 나오는 백김치 콩나물 깻잎"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "팔청식당",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 37,
    "addr": "매탄4동 815-2",
    "hours": "영업시간 확인 필요",
    "tel": "031-211-1201",
    "priceRange": "10000~20000",
    "lat": 37.2632327,
    "lng": 127.0494983,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식"
    ],
    "rvs": [
      "[5★] 매탄동 팔청식당에서 이베리코 돼지고기를 먹어봤습니다. 고기의 육즙이 풍부하고 쫄깃하면서도 부드러운 식감이 인상적이었습니다. 직원분들이 직접 구워",
      "[5★] #팔청식당(22.06.08 / 밍) -.이베리코 돼지고기를 먹을 수 있는 곳. -.이베리코 세트를 먹었으며, 직접 구워서 가져다 주고 맛있었음.",
      "[5★] 인생 삼겹 & 김치 맛집 기분 좋은 느낌으로 잘 먹고 왔습니다."
    ],
    "rv": [
      "[5.0★] 이베리코 돼지고기를 먹어봤습 · 풍부하고 쫄깃하면서도 부드러 · 직접 구워",
      "[5.0★] / 밍) - · 먹을 수 있는 곳 · 먹었으며, 직접 구워서 가져",
      "[5.0★] 인생 삼겹 & 김치 맛집 기"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "황씨 닭갈비",
    "type": "고기구이·치킨",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 32,
    "addr": "South Korea",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-214-4579",
    "priceRange": "10000~20000",
    "lat": 37.2634342,
    "lng": 127.0487832,
    "cat": [
      "고기구이",
      "치킨",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "치맥",
      "혼자 밥",
      "회식"
    ],
    "rvs": [
      "[5★] 무지맛있어요 매운소스최고! 소세지는꼭먹어야하고 차돌된장찌개로마무리!!!",
      "[4★] 전기 정문에 위치한 닭갈비 요리집입니다. 불 위에 돌을 깔고 돌 위해서 조리를 해서 타지 않고 익힐 수 있어서 좋았고 간장과 허브소금으로 된 두",
      "[4★] 맛이랑 가격, 양도 괜찮아요 밑반찬도 맛있구요  단지 굽는데 불편하고 오래걸립니다 초벌이 많이 되어서 나오면 더 잘될집!"
    ],
    "rv": [
      "[5.0★] 무지맛있어요 매운소스최고 · 소세지는꼭먹어야하고 차돌된장",
      "[4.0★] 전기 정문에 위치한 닭갈비 · 깔고 돌 위해서 조리를 해서",
      "[4.0★] 맛이랑 가격, 양도 괜찮아요"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "선비칼국수",
    "type": "고기구이·칼국수",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 10,
    "addr": "매탄동 삼성로 210",
    "hours": "10:00 AM~8:00 PM",
    "tel": "031-213-1523",
    "priceRange": "10000~20000",
    "lat": 37.2612396,
    "lng": 127.059742,
    "cat": [
      "고기구이",
      "면류",
      "칼국수",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "아침 식사",
      "혼자 밥",
      "회식"
    ],
    "rvs": [
      "[4★] 작고 아담한 칼국수 집을 다녀왔어요 🍜 겉보기엔 평범한 동네 식당 같았지만, 안으로 들어가면 따뜻한 분위기가 느껴지는 그런 곳이에요. 공간은 ",
      "[5★] 선비칼국수애서 비빔칼국수랑 갈비만두 먹고왔어요 ! 새콤매콤한 비빔칼국수에 달달한 갈비만두 조합 🤍",
      "[4★] 바지락이 왕창 들어간 바지락 칼국수를 먹었는데 쫄깃한 면과 시원한 국물이 좋았어요"
    ],
    "rv": [
      "[4.0★] 작고 아담한 칼국수 집을 다",
      "[5.0★] 선비칼국수애서 비빔칼국수랑 · 새콤매콤한 비빔칼국수에 달달",
      "[4.0★] 왕창 들어간 바지락 칼국수를"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "명성해장국설렁탕",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 9,
    "addr": "영통구 매탄동 414-52번지 하동 1층 수원시 경기도 KR",
    "hours": "영업시간 확인 필요",
    "tel": "031-204-5318",
    "priceRange": "10000~20000",
    "lat": 37.2588738,
    "lng": 127.0577961,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "해장",
      "혼자 밥",
      "회식"
    ],
    "rvs": [
      "[5★] 식당이름과 달리 삼겹살과 육칼이 더 맛난 집",
      "[4★] 해장에 아주 좋음",
      "[2★] 좋지 않음"
    ],
    "rv": [
      "[5.0★] 달리 삼겹살과 육칼이 더 맛",
      "[4.0★] 해장에 아주 좋음",
      "[2.0★] 좋지 않음"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "일인자감자탕",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.2,
    "cnt": 5,
    "addr": "매탄동 414-31",
    "hours": "24시간 영업",
    "tel": "031-212-4477",
    "priceRange": "10000~20000",
    "lat": 37.2590046,
    "lng": 127.057923,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] ",
      "[5★] ",
      "[5★] "
    ],
    "rv": [
      "[3.0★] ",
      "[5.0★] ",
      "[5.0★] "
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "효동짜장",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.2,
    "cnt": 5,
    "addr": "매탄3동 1257-4",
    "hours": "10:00 AM~8:30 PM",
    "tel": "031-215-6669",
    "priceRange": "10000~20000",
    "lat": 37.2613231,
    "lng": 127.0479439,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 근처에 왔다가 점심을 먹으러 가본 효동짜장! 간짜장을 좋아해서 곱빼기로 주문했네요^^ 맛은 괜찮네요! 양파도 아삭아식 식감도 좋구요. 고기는 많",
      "[5★] ",
      "[3★] "
    ],
    "rv": [
      "[4.0★] 점심을 먹으러 가본 효동짜장 · 좋아해서 곱빼기로 주문했네요 · 양파도 아삭아식 식감도 좋구",
      "[5.0★] ",
      "[3.0★] "
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "신동순대국",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.1,
    "cnt": 476,
    "addr": "영통로 285",
    "hours": "8:00 AM~10:00 PM",
    "tel": "031-206-1236",
    "priceRange": "10000~20000",
    "lat": 37.252146,
    "lng": 127.0602868,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 가게 앞 주차로 10대 가량 가능하고, 맛도 있어서 몇번 방문한 곳. 순대국에 잡내가 나지 않아 좋고, 반찬으로 나오는 깍뚜기와 무생채가 맛있음",
      "[4★] 영통 신동순대국에 다녀왔습니다  -매장은 인테리어는 노후하나 순대국집으로의 감성이 느껴집니다. 주차공간 있어요 -순대국이 맛있어서 곱창전골 먹으",
      "[3★] 무채지와 깍두기가 순대국보다 기억에 남음. 새우젓갈의 냄새가 굉장히 강하다보니 호불호가 갈릴듯함. 다만, 순대국에 넣어 먹으면 냄새가 많이 중화"
    ],
    "rv": [
      "[5.0★] 가게 앞 주차로 대 가량 가 · 나지 않아 좋고, 반찬으로",
      "[4.0★] 영통 신동순대국에 다녀왔습니 · 주차공간 있어요 -순대국이",
      "[3.0★] 깍두기가 순대국보다 기억에 · 굉장히 강하다보니 호불호가 · 다만, 순대국에 넣어 먹으면"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "원천 설렁탕",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 455,
    "addr": "원천동 매영로 221",
    "hours": "7:00 AM~11:00 PM",
    "tel": "031-212-8188",
    "priceRange": "12000~20000",
    "lat": 37.2614139,
    "lng": 127.0640369,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "아침 식사",
      "해장",
      "혼자 밥",
      "회식"
    ],
    "rvs": [
      "[4★] 갈비탕 고기도 많고 실하게 맛있는데 가격대가 좀 있어요.",
      "[5★] 설렁탕과 왕갈비탕 깔끔하게 맛있음 설렁탕은 뽀얀국물과 고기가 담백하게 들어가있어 맛이좋고  파를 많이 넣음 좋음 가격은 9000원 왕갈비탕도 고",
      "[5★] 점심 편하게 먹었네요. 난 김치를 좋아해서, 김치랑 같이 먹어서 좋아요."
    ],
    "rv": [
      "[4.0★] 갈비탕 고기도 많고 실하게",
      "[5.0★] 왕갈비탕 깔끔하게 맛있음 설",
      "[5.0★] 점심 편하게 먹었 · 좋아해서, 김치랑 같이 먹어"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "소풍",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 330,
    "addr": "영통로 337",
    "hours": "10:00 AM~11:00 PM",
    "tel": "031-258-9999",
    "priceRange": "12000~20000",
    "lat": 37.255913,
    "lng": 127.064066,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식"
    ],
    "rvs": [
      "[4★] 고기의 가성비가 좋고, 가게가 넓어요 셀프바는 편리하고 분위기가 어디 멀리 놀러와서 먹는것같아요",
      "[5★] 좌석이 매우 많아서 자리걱정은 하지 않으셔도 됩니다.  한우모듬이랑 육회를 먹었습니다. 한우모듬이 맛있고 육회를 많이 줬습니다.",
      "[5★] 고기먹기 너무좋아요 오늘은 차돌 짱 전복찜도 사이드로 너무 좋네요"
    ],
    "rv": [
      "[4.0★] 좋고, 가게가 넓어요 셀프바",
      "[5.0★] 매우 많아서 자리걱정은 하지 · 먹었습니다 · 맛있고 육회를 많이 줬습니다",
      "[5.0★] 고기먹기 너무좋아요 오늘은"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "와촌식육식당삼성시티점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 129,
    "addr": "영통구 매탄동 815-13번지 수원시 경기도 KR",
    "hours": "영업시간 확인 필요",
    "tel": "031-213-8893",
    "priceRange": "10000~20000",
    "lat": 37.2633286,
    "lng": 127.0496583,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 돼지고기가 생고기이고 아주 신선해서 잡내가 없다 다진 마늘을 어마어마하게 많이 넣고 푹 끓여서 먹는데 고기 냄새를 완벽하게 잡았고 달착지근할 정",
      "[4★] 돼지찌개가 굉장히 맛있는집. 가격또한 좋음.",
      "[5★] 돼지찌개 추천 맛있네요"
    ],
    "rv": [
      "[5.0★] 생고기이고 아주 신선해서 잡",
      "[4.0★] 굉장히 맛있는집 · 가격또한 좋음",
      "[5.0★] 돼지찌개 추천 맛있"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "영통맛집 이층고깃집 수원영통점 I 2nd Floor BBQ Suwon Yeongtong Branch",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 108,
    "addr": "삼성로168번길 17-1 KR",
    "hours": "평일 11:00 AM~9:50 PM / 주말 5:00 PM~9:50",
    "tel": "031-212-4615",
    "priceRange": "10000~20000",
    "lat": 37.2583305,
    "lng": 127.057571,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[4★] 너무 더워 우연히 이 식당에 들어가 점심 메뉴를 주문했습니다. 음식 맛은 괜찮았고, 반찬과 음료가 무한리필이라 마음에 들었습니다. 하지만 직원들",
      "[5★] 날씨 추운 날 따뜻한 불 앞이서 고기 구워 먹고 싶어 방문했어요~! 매장도 전체적으로 깔끔하구 직원분들도 친절해 먹는 동안 기분 좋았네용! 고기",
      "[5★] 점심에 제육 먹으러 갔다가 삼겹살까지 추가했는데, 양이 푸짐하고 맛도 좋아서 만족도가 높았어요. 직장인분들이 매탄동 점심 메뉴 찾을 때 꼭 한 "
    ],
    "rv": [
      "[4.0★] 식당에 들어가 점심 메뉴를 · 괜찮았고, 반찬과 음료가 무 · 하지만 직원들",
      "[5.0★] 날씨 추운 날 따뜻한 불 앞 · 깔끔하구 직원분들도 친절해",
      "[5.0★] 점심에 제육 먹으러 갔다가 · 매탄동 점심 메뉴 찾을 때"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "Chennai manna indian restaurant",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 92,
    "addr": "184samsung-ro, Yeongtong-gu, Suwon-si",
    "hours": "11:30 AM~3:00 PM, 5:30 PM~10:00",
    "tel": "010-4698-1968",
    "priceRange": "10000~20000",
    "lat": 37.2592959,
    "lng": 127.0581956,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 사모사, 어니언 파코라, 마살라 파페드, 갈릭난, 치즈난, 계란보로타, 첸나이만나치킨커리, 램빈달루, 비프버터마살라, 양파마살라도사, 망고라씨,",
      "[5★] 인도분이 하는 인도음식점. 첸나이 만나의 챈나이는 인도 도시이름이고, 만나는 왕이란뜻이라고 주인장준이 말함. 인도친구말론 현지음식과 비슷하다고함",
      "[3★] 잘은 모르지만 인도 현지 음식의 맛과 가까운 것 같음 (한국적으로 해석된 강가 등 다른 인도 레스토랑과는 다른..?) 편안한 식당 분위기이고, "
    ],
    "rv": [
      "[4.0★] 사모사, 어니언 파코라, 마",
      "[5.0★] 하는 인도음식점 · 만나의 챈나이는 인도 도시이 · 인도친구말론 현지음식과 비슷",
      "[3.0★] 모르지만 인도 현지 음식의 · ) 편안한 식당 분위기이고,"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "서성산삼한방삼계탕",
    "type": "보양식",
    "e": "🍲",
    "rt": 4.1,
    "cnt": 92,
    "addr": "South Korea",
    "hours": "9:00 AM~9:30 PM",
    "tel": "031-217-7892",
    "priceRange": "10000~20000",
    "lat": 37.2547535,
    "lng": 127.0630633,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "아침 식사",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 예전부터 영통에서 유명한 삼계탕집인데 국물은 아직도 진하고 맛있네요 고기는 뭔가 조금 살이 질겨지고 팍팍해진 맛이네요",
      "[5★] 삼계탕 맛은 기본이고 반찬들까지 깔끔하고 맛있습니다. 나름 유명한 맛집을 가봐도 이집 만큼 못하다는 생각도 들었구여, 접근도 용이하고 복날아님 ",
      "[4★] 삼계탕을 시키면 반찬과 함께 사람수만큼 산삼막걸리를 소주잔으로 한잔씩 줍니다. 삼계탕은 국물이 진하고 맛있습니다. 또한 국물이 부족하면 리필이 "
    ],
    "rv": [
      "[4.0★] 유명한 삼계탕집인데 국물은",
      "[5.0★] 기본이고 반찬들까지 깔끔하고 · 가봐도 이집 만큼 못하다는",
      "[4.0★] 시키면 반찬과 함께 사람수만 · 국물이 진하고 맛있습니다 · 부족하면 리필이"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "서재명가부대찌개 (삼성전기점)",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.1,
    "cnt": 90,
    "addr": "매탄동 신원로 293 201호",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-216-1218",
    "priceRange": "12000~20000",
    "lat": 37.2616239,
    "lng": 127.0602906,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 수원에 볼일 보러 갔다가 우연히 들르게 된 음식점입니다. 가게 위생 상태가 엄청 좋아서 첫 인상이 굉장히 좋았습니다. 특히 물컵이 엄청 깨끗해서",
      "[5★] 말이 필요없습니다. 최고! 친절하시고 분위기 좋고 음식 짱, 가격은 보통 주차가능! 슈육 녹아요",
      "[5★] 부대찌게 먹을만 함..soso 이집은 계란말이가 진리..  하지만 라면사리는 1500원.. 신라면 사리 1천원 넘게 받는건 개오바.."
    ],
    "rv": [
      "[5.0★] 수원에 볼일 보러 갔다가 우 · 좋아서 첫 인상이 굉장히 좋 · 깨끗해서",
      "[5.0★] 필요없습니다 · 친절하시고 분위기 좋고 음식 · 슈육 녹아요",
      "[5.0★] 부대찌게 먹을만 함 · 계란말이가 진리 · 신라면 사리 천원 넘게 받는"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "할머니네",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 71,
    "addr": "매탄3동 540-4",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-217-6388",
    "priceRange": "10000~20000",
    "lat": 37.2545118,
    "lng": 127.0628059,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 너무 맛잇엇습니다. 오징어볶음 김치찌개 ㅈㅁㅌ",
      "[1★] 국밥의 국물은 전반적으로 짜고 조미료가 많이사용된듯 공기밥은 재사용하고 있는듯 반찬부스러기가 밥속에 있었고 남은밥을 두개합쳐서 제공하는듯 경계선",
      "[5★] 백반집~~집밥같은 느낌~김치찌개나 순두부등 찌개류도 백반과 같은 가격 7,000원으로 절 먹고 왔어요~~^^"
    ],
    "rv": [
      "[5.0★] 맛잇엇습니다 · 오징어볶음 김치찌개 ㅈㅁㅌ",
      "[1.0★] 전반적으로 짜고 조미료가 많",
      "[5.0★] 느낌김치찌개나 순두부등 찌개"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "규빈숯불고기집",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 56,
    "addr": "South Korea",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-225-5535",
    "priceRange": "10000~20000",
    "lat": 37.2602949,
    "lng": 127.0593973,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[3★] 도움 되셨다면 좋아요 부탁드립니다.^^ 청결평점만 없어 앞으로는 청결만 평점하겠습니다. 청결 ☆☆☆  점심에 이곳을 가면 갓성비 음식을 먹을수있",
      "[3★] 삼성전자 정문쪽에 위치한 숯불고깃집입니다. 소고기와 돼지고기 모두 판매하고 있습니다. 좌석도 넉넉하고 내부도 넓지만 만석일 경우에는 조금 정신이",
      "[5★] 소고기 돼지고기 다 맛있습니다. 손님이 많아서 좀 시끄러운 분위기 입니다."
    ],
    "rv": [
      "[3.0★] 도움 되셨다면 좋아요 부탁드 · 청결평점만 없어 앞으로는 청 · 청결   점심에 이곳을 가면",
      "[3.0★] 삼성전자 정문쪽에 위치한 숯 · 돼지고기 모두 판매하고 있습 · 좌석도 넉넉하고 내부도 넓지",
      "[5.0★] 소고기 돼지고기 다 맛있습니 · 많아서 좀 시끄러운 분위기"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "60계치킨수원매탄점",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.1,
    "cnt": 52,
    "addr": "매탄동 399-10번지 2호 대원빌 1층",
    "hours": "3:00 PM~11:00",
    "tel": "031-213-2136",
    "priceRange": "10000~20000",
    "lat": 37.2600334,
    "lng": 127.0592563,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 배달비 무료라는 홍보에 넘어가서 여기서 배달주문했는데 한참 기다린후에.. 라이더 배정이 안되고 있지만 최선을 다해서 라이더 구하는 중이라는 톡이",
      "[5★] 딴거없고 두배매운 고추치킨이 너무 맛있어서 리뷰 남깁니다. 간장에 마늘 굵은 고추가루 베이스입니다. 매운치킨에서 캡사이신 향 안나서 좋았습니다.",
      "[4★] 깨끗한 기름을 사용하고 주문 후 음식이 비교적 빨리 나옴. 윙봉반반 추천."
    ],
    "rv": [
      "[1.0★] 홍보에 넘어가서 여기서 배달 · 안되고 있지만 최선을 다해서",
      "[5.0★] 딴거없고 두배매운 고추치킨이 · 고추가루 베이스 · 캡사이신 향 안나서 좋았습니",
      "[4.0★] 사용하고 주문 후 음식이 비 · 윙봉반반 추천"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "파스티니",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 40,
    "addr": "매탄동 436-74번지 201호",
    "hours": "11:30 AM~9:30 PM",
    "tel": "031-211-1220",
    "priceRange": "10000~20000",
    "lat": 37.2585151,
    "lng": 127.0579009,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 런치 2인에 3만원이라는 상대적으로 저렴한 가격에 샐러드랑 메뉴 2가지. 엄청 맛있었어요~",
      "[3★] 스파게티면향 좋아하는분들에게 추천드립니다",
      "[4★] 분위기도 좋고, 추운데 따끈한 파스타 맛있었어요"
    ],
    "rv": [
      "[5.0★] 상대적으로 저렴한 가격에 샐",
      "[3.0★] 스파게티면향 좋아하는분들에게",
      "[4.0★] 분위기도 좋고, 추운데 따끈"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "돌판삼겹과 엄마백반",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 26,
    "addr": "-dong, ４３６−５３ 매탄3동, Yeongtong-gu, Suwon-si",
    "hours": "11:30 AM~9:30 PM",
    "tel": "031-211-5521",
    "priceRange": "12000~20000",
    "lat": 37.2583946,
    "lng": 127.057436,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식"
    ],
    "rvs": [
      "[4★] 셀프 계란후라이 및 요일 별 메뉴 괜찮음.",
      "[5★] 메뉴 고민없이 식사하기에 딱 좋음. 맛도 괜찮아요",
      "[5★] 흑흑  폐업했어요 여기 ㅜㅜ 원래도 별5개지만 추모의 의미로 5개"
    ],
    "rv": [
      "[4.0★] 및 요일 별 메뉴 괜찮음",
      "[5.0★] 식사하기에 딱 좋음 · 맛도 괜찮아요",
      "[5.0★] 흑흑  폐업했어요 여기 ㅜㅜ"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "88회관",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 18,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-213-0919",
    "priceRange": "10000~20000",
    "lat": 37.2600731,
    "lng": 127.0586898,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 🏅 올림픽 테마로 꾸며졌지만, 호돌이 사진 몇 장 외엔 특별히 독창적이지 않았어요.  1988년 감성을 내세우지만, 가격은 2024년 기준이라",
      "[5★] 고기 컬리티, 분위기 다 좋아요. 밑반찬도 깔끔하고 사장님도 친절해요",
      "[2★] 사장님 친절하심 고기 맛있음 반찬 맛있음  여자 분 응대 좋지 못함 호일 교체 요청에 그냥 쓰라고 답변 주문시 비웃음  재방문은 안할듯"
    ],
    "rv": [
      "[3.0★] 올림픽 테마로 꾸며졌지만, · 내세우지만, 가격은 년 기준",
      "[5.0★] 고기 컬리티, 분위기 다 · 밑반찬도 깔끔하고 사장님도",
      "[2.0★] 사장님 친절하심 고기 맛있음"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "기사식당엄마의밥상",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 18,
    "addr": "영통구 매탄동 1257-3번지 102호 수원시 경기도 KR",
    "hours": "11:00 AM~8:30 PM",
    "tel": "031-212-7008",
    "priceRange": "10000~20000",
    "lat": 37.2613081,
    "lng": 127.0478336,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 제육과 순두부 먹었는데 먹을만했어요. 제육은 미국산인데도 양이 조금 아쉽네용ㅜ",
      "[4★] 밑반찬부터  메인  음식까지  정말 맛있어요 생선 구이  꼭  드셔요",
      "[4★] 가족같은 분위기라서 좋아요"
    ],
    "rv": [
      "[4.0★] 순두부 먹었는데 먹을만 · 미국산인데도 양이 조금 아쉽",
      "[4.0★] 밑반찬부터  메인  음식까지",
      "[4.0★] 분위기라서"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "상해",
    "type": "중식",
    "e": "🥟",
    "rt": 4.1,
    "cnt": 17,
    "addr": "South Korea",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-217-3388",
    "priceRange": "10000~20000",
    "lat": 37.2556837,
    "lng": 127.0604793,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕",
      "회식"
    ],
    "rvs": [
      "[4★] 옛날 스타일의 중국집 탕수육이 소스와 함께 볶아서 나옴 시간이 지나면 눅눅해지는게 좀 아쉬움 짬뽕은 자극적이지 않고 볶음밥도 무난한 편",
      "[5★] 간짜장과 삼선짬뽕 볶음밥 탕수육이 훌륭한집 짬뽕은 옛날스타일이라 호불호가 있을수있지만 내입맛에는 좋았습니다 탕수육은 처음부터 부먹으로 나오니 찍",
      "[5★] 요즘 중식집은 전부 체인점화 되었고 맛도 하향평준화 되었는데 여기는 어지간한 프리미엄 중식집보다 맛있음"
    ],
    "rv": [
      "[4.0★] 옛날 스타일의 중국집 탕수육",
      "[5.0★] 삼선짬뽕 볶음밥 탕수육이 훌",
      "[5.0★] 전부 체인점화 되었고 맛도"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "가원",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.0,
    "cnt": 747,
    "addr": "신동 359-1",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-204-1771",
    "priceRange": "12000~20000",
    "lat": 37.2511581,
    "lng": 127.0594705,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[5★] 기본 인분 주문량으로 갈비먹고 배부른적 첨이네요. 가성비가 좋고 맛난 갈비로 무한리필 아님에도 금방 든든해지니 가족이나 단체로 부담없이 먹고 가",
      "[5★] 소갈비만 먹으러왔었는데 돼지갈비도 너무 맛있어요. 밑반찬도 잘나와서 배터지게 먹었어요 무엇보다 가원은 고기냄새가 많이 베이지않고 환기구가 찬장에",
      "[3★] 소고기가 주 메뉴인데 돼지갈비를 먹었다 개인 취향이지만 맛은 평균 이상인듯 하고 서비스는 장사가 너무 잘되어서인지  너무 바쁘신듯 했다"
    ],
    "rv": [
      "[5.0★] 갈비먹고 배부른적 첨이 · 좋고 맛난 갈비로 무한리필",
      "[5.0★] 소갈비만 먹으러왔었는데 돼지 · 밑반찬도 잘나와서 배터지게",
      "[3.0★] 주 메뉴인데 돼지갈비를 먹었"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "소금빛 풍천장어",
    "type": "일식·해산물",
    "e": "🦪",
    "rt": 4.0,
    "cnt": 314,
    "addr": "영통로 285",
    "hours": "11:00 AM~11:00 PM",
    "tel": "031-203-8120",
    "priceRange": "12000~20000",
    "lat": 37.2520961,
    "lng": 127.0604548,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "일식",
      "회식"
    ],
    "rvs": [
      "[5★] 처음 먹는 파김치 장어인데 조합이 굉장히좋았고, 김치국물이라 그런지 볶음밥도 맛있었습니다. 추가로 시킨장어를 볶음밥에 얹어 먹으니 장어덮밥 먹는",
      "[5★] 대파장어구이랑 소금구이 먹었어요. 깔끔하고 아주 맛있어요. 장어 잘 못 먹는 분들도 거부감없이 먹을 수 있을것 같아요. 개인적으로 장어 뼈 튀김",
      "[3★] 며칠전 방송에 나왔던 집이라고 해서 많이 기다릴줄 알았는데 의외로 사람이 없었음. 밑반찬이 맛있게 나왔고 장어 정식을 시켰는데 장어탕과 구이 둘"
    ],
    "rv": [
      "[5.0★] 파김치 장어인데 조합이 굉장 · 볶음밥에 얹어 먹으니 장어덮",
      "[5.0★] 대파장어구이랑 소금구이 · 깔끔하고 아주 · 분들도 거부감없이 먹을 수",
      "[3.0★] 며칠전 방송에 나왔던 집이라 · 맛있게 나왔고 장어 정식을"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "대성장",
    "type": "중식",
    "e": "🥟",
    "rt": 4.0,
    "cnt": 223,
    "addr": "신원로 169",
    "hours": "11:00 AM~10:00 PM",
    "tel": "050-71379-6827",
    "priceRange": "12000~20000",
    "lat": 37.2514207,
    "lng": 127.0583936,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕",
      "회식"
    ],
    "rvs": [
      "[5★] 적당한 가격, 맛은 평타이상, 만원짜리 소량의 요리로 점심에 부담없이 즐기기 좋음. 음식이 나오는 속도가 빠르고, 인당 군만두 2개씩 식전에 나",
      "[5★] 영통2동에서 제일 맛잇는 중국집. 이 집 잡채밥만 3일 연속 점심으로 먹은 적이 있었네요. 주말 점심이나 평일 저녁에는 손님 적어서 주차하기도 ",
      "[3★] 짬뽕이..... 배달도 아니고 매장에서 먹는데도 국물이 뜨겁지않고 미지근하게 나왔어요. 국물도 밍밍하고, 깊은맛이 없어요.  간짜장은 괜찮네요."
    ],
    "rv": [
      "[5.0★] 평타이상, 만원짜리 소량의 · 나오는 속도가 빠르고, 인당",
      "[5.0★] 제일 맛잇는 중국집 · 이 집 잡채밥만 일 연속 점 · 주말 점심이나 평일 저녁에는",
      "[3.0★] 먹는데도 국물이 뜨겁지않고 · 국물도 밍밍하고, 깊은맛이 · 괜찮"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "놀부화덕족발",
    "type": "족발보쌈·해산물",
    "e": "🦪",
    "rt": 4.0,
    "cnt": 148,
    "addr": "매탄3동 436-48",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-213-8886",
    "priceRange": "10000~20000",
    "lat": 37.2580662,
    "lng": 127.0573158,
    "cat": [
      "족발보쌈",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "회식"
    ],
    "rvs": [
      "[3★] 화덕 구이에 호기심이갔으나 특별히다른맛은없었음! 깨끗하고 친철함에점수가산!",
      "[3★] 프렌차이즈 낙곱새를 즐길 수 있습니다. 곱창추가, 낙지추가를 하지 않으면 부족함이 느껴짐. (아래 사진은 각각 1개씩 추가한 버젼)",
      "[4★] 부대찌개와 족발을 같이먹는것이 아주새로운 경험이다"
    ],
    "rv": [
      "[3.0★] 화덕 구이에 호기심이갔으나 · 깨끗하고 친철함에점수가산",
      "[3.0★] 즐길 수 있습니다 · 하지 않으면 부족함이 느껴짐 · 각각 개씩 추가한 버젼)",
      "[4.0★] 족발을 같이먹는것이 아주새로"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "서울등심",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.0,
    "cnt": 145,
    "addr": "삼성로 178-1",
    "hours": "11:00 AM~10:30 PM",
    "tel": "031-215-7444",
    "priceRange": "10000~20000",
    "lat": 37.2588274,
    "lng": 127.0579681,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[5★] 매장 깨끗, 직원분들 친절. 런치로 차돌구이 정식 (13천원)을 먹었는데요. 조금 아쉽네요. 등심뚝배기불고기가 더 나을꺼 같네요.",
      "[1★] 이전 방문 기억이 좋아서 재방문했습니다 그런데 두번은 안갈것 같습니다 고기가 많이타서 나와서 질기길래 말한건데 기분나쁘다는듯 대하시고 오히려 저",
      "[2★] 너무 친절하시고 실내도 깔끔한데 고기 맛이 살짝 일품이 아닌 느낌은 뭐죠? 코키지 프리라 좋습니다! ============= 그간 3~4번 정도"
    ],
    "rv": [
      "[5.0★] 매장 깨끗, 직원분들 친절 · 정식 (천원)을 먹었는데요 · 조금 아쉽",
      "[1.0★] 좋아서 재방문했습니다 그런데",
      "[2.0★] 친절하시고 실내도 깔끔한데 · 그간 번 정도"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "양평해장국 삼성점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.0,
    "cnt": 78,
    "addr": "매탄동 399-8",
    "hours": "6:00 AM~12:00 AM",
    "tel": "031-215-7003",
    "priceRange": "12000~20000",
    "lat": 37.2600181,
    "lng": 127.059248,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥",
      "회식"
    ],
    "rvs": [
      "[4★] 그냥저냥 뜨끈한 국물 먹고 싶을때 가는 곳입니다. 특별히 맛있진 않고, 뼈해장국은 뼈를 오래 삶지 않아 잘 떨어지지 않고 고기에서 냄새가 약간 ",
      "[5★] 가격이 싸고 매우 맛있어요 간편하게 와서 먹고 가기 좋아요 회식보다는 소규모로 가기 좋아요",
      "[4★] 본점에 비해서 건더기가 적은듯하네요 국물맛은 좋앗어여^^"
    ],
    "rv": [
      "[4.0★] 그냥저냥 뜨끈한 국물 먹고 · 특별히 맛있진 않고, 뼈해장",
      "[5.0★] 싸고 매우 맛있어요 간편하게",
      "[4.0★] 본점에 비해서 건더기가 적은"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "예감쪽갈비",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.0,
    "cnt": 26,
    "addr": "South Korea",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-214-6293",
    "priceRange": "12000~20000",
    "lat": 37.2633333,
    "lng": 127.0488889,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[1★] 포장해서 먹었는데..... 하아.... 우리 팀장한테 추천하고 싶네요. - 고기 냄새납니다 - 너무 구워서 딱딱합니다.  한번 구운고기 다시 구",
      "[3★] 쪽갈비를 치즈등 신세대들의 입맛에 신경을 쓴 맛집입니다.",
      "[3★] 예감 맛있음. 그런데 키로당 뼈가 같이 나와서 실상 많이 먹지는 못함. 맛있게 갈비 뜯고 싶으면 가봐도 됨"
    ],
    "rv": [
      "[1.0★] 포장해서 먹었는데 · 우리 팀장한테 추천하고 싶 · - 고기 냄새납니다 - 구워",
      "[3.0★] 치즈등 신세대들의 입맛에 신",
      "[3.0★] 예감 맛있음 · 같이 나와서 실상 많이 먹지 · 맛있게 갈비 뜯고 싶으면 가"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "벌교 참꼬막 새조개 전문점",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 468,
    "addr": "매탄동 409-23",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-291-9003",
    "priceRange": "12000~20000",
    "lat": 37.2581326,
    "lng": 127.0592044,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[5★] 간단하게 점심먹으려다가 제대로 먹고 왔습니다. 참꼬막정식에 돌문어+홍어+보쌈+계절음식 이랑 가리비 추가해서 먹었습니다. 음식 깔끔하고 정갈하게 ",
      "[5★] 수원 매탄동의 꼬막 조개 굴비 등 남도음식 전문점 갑오징어볶음 문어 홍어 가리비 보리굴비 등이 포함된 세트 하나와 사장님 추천 '홍대'를 시킴.",
      "[4★] 근처 다른 식당들이 브레이크 타임이라고 5시부터 오픈하는데 이곳은 4시반부터 식사 가능합니다. 사진속 음식들은 2인분 기준이며 음식이 모두깔끔합"
    ],
    "rv": [
      "[5.0★] 간단하게 점심먹으려다가 제대 · 참꼬막정식에 돌문어+홍어+보 · 음식 깔끔하고 정갈하게",
      "[5.0★] 수원 매탄동의 꼬막 조개 굴",
      "[4.0★] 브레이크 타임이라고 시부터 · 인분 기준이며 음식이 모두깔"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "포메인 수원디지털시티점 PHOMEIN Suwon Samsung Digital City",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 294,
    "addr": "1, 2F, 176 삼성로, 영통구, 수원시",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-213-0852",
    "priceRange": "12000~20000",
    "lat": 37.2586106,
    "lng": 127.0577847,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 간단하게 쌀국수 먹을만한곳. 포메인 깐풍기는 맛있음!",
      "[4★] 맛있었다. 쌈은 역시 월남쌈 야채가 신선하고 고기가 적당하다. 깨끗하고 직원분들이 친절하다. 아쉬운건 베트남 음식점 특유의 뜨뜻한 차가 나오지 ",
      "[1★] 점심시간 방문 음식 매우 늦게 나옴 주문하고 약 20분 걸림 닭고기 팟타이 + 포메인쌀국수 라지 주문  포메인쌀국수 라지...먹다가 아주 긴 머"
    ],
    "rv": [
      "[5.0★] 간단하게 쌀국수 먹을만한곳 · 맛있음",
      "[4.0★] 맛있었다 · 역시 월남쌈 야채가 신선하고 · 친절하다",
      "[1.0★] 점심시간 방문 음식 매우 늦 · 아주 긴 머"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "더테라스",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 271,
    "addr": "매탄동 398-15",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-204-7604",
    "priceRange": "20000~40000",
    "lat": 37.2600731,
    "lng": 127.0586898,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하할 일 있음",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 파스타, 리조또 맛 괜찮습니다. 같이 간 분들도 만족스러워 하시네요. 단체로 가다보니 서비스로 사이다도!! 그런데 오늘 같은 날씨에 너무 더웠어",
      "[3★] 주차는 갓길에만 가능. 바베큐는 3일 전 주문시 가능. 콜키지 1병당 1만원",
      "[5★] 파스타 맛있기로 유명하지만 스테이크도 맛있습니다. 같이 나오는 빵도 부드럽고 맛있어요. 친절하고 서비스도 좋습니다."
    ],
    "rv": [
      "[4.0★] 파스타, 리조또 맛 괜찮습니 · 간 분들도 만족스러워 하시 · 단체로 가다보니 서비스로 사",
      "[3.0★] 갓길에만 가능 · 일 전 주문시 가능 · 콜키지 병당 만원",
      "[5.0★] 파스타 맛있기로 유명하지만 · 나오는 빵도 부드럽고 · 친절하고 서비스도 좋습니다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "동수원갈비",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 224,
    "addr": "신동 338",
    "hours": "11:30 AM~9:30 PM",
    "tel": "031-206-2822",
    "priceRange": "20000~40000",
    "lat": 37.24858589999999,
    "lng": 127.0569177,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "축하할 일 있음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "회식"
    ],
    "rvs": [
      "[5★] 깨끗하고 넓은장소 입니다. 15명 내외 수용할수 있는 구분된 공간이 있습니다. 합리적인 가격에 고기 퀄리티가 괜찬습니다. 주차는 건물주차장을 사",
      "[5★] 맛으로는 아주 최고. 왕양념갈비의 은은함이 좋다. 3시 이전 정식은 맛난 된장찌개에 밥까지 제공된다. 아주 좋은 가게. 친절함은 이루 말할 수 ",
      "[2★] 대응이늦고 답답합니다. 갈비도 기대이하"
    ],
    "rv": [
      "[5.0★] 깨끗하고 넓은장소 · 명 내외 수용할수 있는 구분 · 합리적인 가격에 고기 퀄리티",
      "[5.0★] 아주 최고 · 좋다 · 맛난 된장찌개에 밥까지 제공",
      "[2.0★] 대응이늦고 답답 · 갈비도 기대이하"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "후아닝",
    "type": "중식",
    "e": "🥟",
    "rt": 3.9,
    "cnt": 183,
    "addr": "매탄동 신원로 297",
    "hours": "11:00 AM~9:00 PM",
    "tel": "070-4366-0888",
    "priceRange": "12000~20000",
    "lat": 37.262251,
    "lng": 127.0604665,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕",
      "회식"
    ],
    "rvs": [
      "[3★] 일 때문에 부근 왔다가 삼성 옆 중국집은 어떨까 싶어 가봤는데 인천쪽 짬뽕 매니아 기준으로 평범한? 흔한? 배달집 수준이라 생각합니다 인하대 후",
      "[2★] 가격대비 맛없음 고기는 많이주긴함 탕슉도 가격대비 양이너무적음 걍 양아치.. 같은데 평일 점심시간 사람은 많네요",
      "[5★] 깐쇼새우 깐풍기 짬뽕 짜장 먹었습니다. 이동네 최고 중국집 인정!!! 강추합니다ㅎㅎ"
    ],
    "rv": [
      "[3.0★] 일 때문에 부근 왔다가 삼성",
      "[2.0★] 가격대비 맛없음 고기는 많이 · 같은데 평일 점심시간 사람은",
      "[5.0★] 깐쇼새우 깐풍기 짬뽕 짜장 · 이동네 최고 중국집 인정 · 강추합니다ㅎㅎ"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "벌교꼬막마당",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 58,
    "addr": "매탄동 384-20 KR",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-211-7978",
    "priceRange": "10000~20000",
    "lat": 37.2613233,
    "lng": 127.0604331,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 깔끔한 상차림...집에서 정성껏 차려주시는것 같은 느낌과 맛과정성을 듬뿍 받았습니다. 하나하나 재료에 대한 설명해주시고 ....가게 안에도 깔끔",
      "[5★] 꼬막밑 모든 반찬직접 정갈하게 하시네요 완전 맛있어요. 연안식당보다나은듯~",
      "[5★] 꼬막무침 너무 맛있어요! 밥에 슥슥 비벼먹음👍🏻 사장님 비법 소스가 자꾸 당기는 맛입니다!! 그냥 초장에 무쳐주는 양념과는 달라여! 통꼬막도"
    ],
    "rv": [
      "[5.0★] 깔끔한 상차림 · 정성껏 차려주시는것 같은 느 · 하나하나 재료에 대한 설명해",
      "[5.0★] 꼬막밑 모든 반찬직접 정갈하 · 연안식당보다나은듯",
      "[5.0★] 꼬막무침 · 밥에 슥슥 비벼먹음 사장님 · 양념과는 달라여"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "교동짬뽕 수원매탄점",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 3.9,
    "cnt": 15,
    "addr": "매탄동 436-46",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2582622,
    "lng": 127.0577386,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "마라탕",
      "짬뽕",
      "혼자 밥",
      "회식"
    ],
    "rvs": [
      "[3★] 오늘 짜장면 와 탕수육을 시켰어요. 탕수욕은 맛이 괜찮고 짜장면은 물이 많아서 짜장맛은 많이 안나와서 좀 아쉽네요. 주문 결제 앞치마 앞접시  ",
      "[1★] 저녁8시 클로즈 하는데도 7시30분에 손님받고 주문,결제 후 8시까지 식사요청. 미리 얘기를 해줘야하는 거 아니냐 물었더니 문에 써 있었다 함",
      "[5★] 점심시간 지인이 방문으로 함께 식사한 곳 입니다. 교동짬뽕은 정확히 어디가 원조인지는 모르겠지만 비슷한 느낌의 짬뽕 맛 집입니다. 여기도 기본적"
    ],
    "rv": [
      "[3.0★] 탕수육을 시켰어요 · 맛이 괜찮고 짜장면은 물이 · 주문 결제 앞치마 앞접시",
      "[1.0★] 저녁시 클로즈 하는데도 시분 · 해줘야하는 거 아니냐 물었더",
      "[5.0★] 방문으로 함께 식사한 곳 · 정확히 어디가 원조인지는 모 · 여기도 기본적"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "상하이",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 13,
    "addr": "매탄3동 삼성로 180",
    "hours": "11:30 AM~9:00 PM",
    "tel": "031-214-0552",
    "priceRange": "10000~20000",
    "lat": 37.2590325,
    "lng": 127.0580466,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 쏘쏘. 딱히 맛집은 아님. 나쁘지도 않음. 회사 직원들 대상 식당",
      "[4★] ",
      "[5★] "
    ],
    "rv": [
      "[4.0★] 아님 · 나쁘지도 않음 · 회사 직원들 대상 식당",
      "[4.0★] ",
      "[5.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "궁돈보쌈",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 3.8,
    "cnt": 303,
    "addr": "South Korea",
    "hours": "11:30 AM~11:00 PM",
    "tel": "031-203-9399",
    "priceRange": "12000~20000",
    "lat": 37.24946870000001,
    "lng": 127.057849,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "회식"
    ],
    "rvs": [
      "[5★] 보쌈 정말 맛있음 전체적으로 간이 좀 쎈편 막국수도 맛있고 찌개도 수준급! 사장님 이모님들 전부 친절하시고 주차도 건물앞에 바로할수있어서 좋음 ",
      "[3★] 위생에 조금 더 신경써줬으면 좋겠는 식당. 보쌈 자체는 고기가 부드럽고 맛있다! 보쌈김치도 나름 푸짐하나 곁들임반찬은 특별한 건 없고 가짓수도 ",
      "[4★] 굴보쌈 김치에 가브리살을 먹어봤는데 맛있어요! 이런 조합으로 파는가게도 많지 않고 맛도 좋아서 자주 갈듯. 사장님도 몇번 본것같은 이모님 포스에"
    ],
    "rv": [
      "[5.0★] 보쌈 맛있음 전체적으로 간이 · 사장님 이모님들 전부 친절하",
      "[3.0★] 위생에 조금 더 신경써줬으면 · 고기가 부드럽고 맛있다 · 보쌈김치도 나름 푸짐하나 곁",
      "[4.0★] 굴보쌈 김치에 가브리살을 먹 · 파는가게도 많지 않고 맛도 · 사장님도 몇번 본것같은 이모"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "정강일식",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.8,
    "cnt": 180,
    "addr": "매탄3동 516",
    "hours": "12:00 PM~10:00",
    "tel": "031-212-3477",
    "priceRange": "20000~40000",
    "lat": 37.2561298,
    "lng": 127.0618034,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "축하할 일 있음",
      "허전함",
      "회식"
    ],
    "scene": [
      "회식"
    ],
    "rvs": [
      "[3★] 영통역 근방에서 회식이나 각종 모임하기 참 좋은 가성비 좋은 일식집. 선도 좋은 참치회를 같이 곁들여 나올뿐만 아니라 다양하고도 퀄리티 좋은 사",
      "[3★] 재방문 희망 : 60% 메인정식 참치+활어, 8만원  룸으로 되어 있어 조용히 식사하기 좋아요. 메인 참치, 활어는 1회 리필해주셨고, 스키다시",
      "[5★] 아버지생신이 내일이라 급하게 예약하고 방문한 식당입니다., 어머니가 회를 안드셔서 가족식사로 일식집은 처음이거든요. 점심특선으로 맛있게 식사를 "
    ],
    "rv": [
      "[3.0★] 회식이나 각종 모임하기 참 · 참치회를 같이 곁들여 나올뿐",
      "[3.0★] 재방문 희망  % 메인정식 · 회 리필해주셨고, 스키다시",
      "[5.0★] 내일이라 급하게 예약하고 방 · 회를 안드셔서 가족식사로 일 · 맛있게 식사를"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "장군왕족발",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 3.8,
    "cnt": 70,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-211-2117",
    "priceRange": "12000~20000",
    "lat": 37.2547916,
    "lng": 127.0621847,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "회식"
    ],
    "rvs": [
      "[3★] 고기들은 나름 분리안되는 삶는 노하우가 있다고 안내가 되어 있지만 다른 곳보다 맛이나 양 구성 면에서 특별하진 않다 가게가 그래도 홀에서 먹기에",
      "[1★] 맛 없고 서비스도 별론데 가격은 비싸네요 허허 4만원짜리 세트 먹었는데 주인이 착각해서 이만원짜리 세트 가져다 주신줄",
      "[3★] 맛이 좋았어요 특히 대도식당 비슷한 된장밥이 있어서 너무좋았습니다"
    ],
    "rv": [
      "[3.0★] 나름 분리안되는 삶는 노하우",
      "[1.0★] 맛 없고 서비스도 별론데 가",
      "[3.0★] 좋았어요 특히 대도식당 비슷"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "배부장찌개삼성전기점",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.8,
    "cnt": 28,
    "addr": "매탄동 372-6번지 KR 2층 202호",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-217-2024",
    "priceRange": "10000~20000",
    "lat": 37.2617733,
    "lng": 127.0601512,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 근처 식당들중에 가격대비 먹을만한집! 찌게류 는 대체로만족!  맛집수준은아니지만  착한가격에 다양한메뉴!",
      "[4★] 꼬막무침 맛나요! 계란말이도 맛있고 괜찮은듯!",
      "[4★] 오늘 날도 춥고해서 동태탕 먹고왔어요! 알이랑 고니도 많았고 무엇보다 국물이 진짜 시원했습니다."
    ],
    "rv": [
      "[3.0★] 근처 식당들중에 가격대비 먹 · 대체로만족 · 맛집수준은아니지만  착한가격",
      "[4.0★] 꼬막무침 맛나요 · 계란말이도 맛있고 괜찮은듯",
      "[4.0★] 오늘 날도 춥고해서 동태탕 · 알이랑 고니도 많았고 무엇보"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "무봉리토종순대국 영통점",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.7,
    "cnt": 91,
    "addr": "원천동 416-1",
    "hours": "6:30 AM~11:00 PM",
    "tel": "031-215-8678",
    "priceRange": "12000~20000",
    "lat": 37.2588477,
    "lng": 127.0651895,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 16년 장사란다.   근면 성실하신 사장님 공기밥은  덤으로  초심 잊지마시고  잘먹었습니다 새해 복 많이 받으세요",
      "[3★] 생각보단 가벼운 국물 맛이었습니다. 양은 엄청 많네요. 김치랑 석박지도 괜찮았어요.",
      "[5★] 별점테러를 이리 해놨네 맛있으면 5개주지 3개를 주네ㅠ 여사장님 정말 친절하십니다. 공기밥도 그냥 주시고 혼자 밥먹으러 왔는데 말도 많이 걸어주"
    ],
    "rv": [
      "[3.0★] 년 장사란다 · 근면 성실하신 사장님 공기밥",
      "[3.0★] 생각보단 가벼운 국물 맛이었 · 김치랑 석박지도 괜찮았어요",
      "[5.0★] 이리 해놨네 맛있으면 개주지 · 공기밥도 그냥 주시고 혼자"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "하오츠",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 3.7,
    "cnt": 66,
    "addr": "영통구 매탄동 383-11번지 202호 수원시 경기도 KR",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-214-2555",
    "priceRange": "10000~20000",
    "lat": 37.261377,
    "lng": 127.0599442,
    "cat": [
      "야장",
      "이자카야",
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "야장에 맥주",
      "이자카야",
      "짬뽕",
      "퇴근 후 한잔",
      "회식"
    ],
    "rvs": [
      "[4★] 짬뽕국물(술국) 재료가 충실하고 국물맛이 괜찮다. 적당히 진하고 적당히 얼큰해서 소주 안주로 손색이 없음. 탕수육도 바삭하니 맛이 좋다. 큰 기",
      "[5★] 배달로 자주먹음 가격이 저렴하고 편차가있지만 평균적으로 양이많음 맛은 무난",
      "[4★] 사장님이랑 주방장님 모두 중국 분들이에요. 사장님 한국어가 완벽하진 않지만 친절하고, 내부는 깔끔합니다. 가게 내부에 중국풍의 목조 룸 구조가 "
    ],
    "rv": [
      "[4.0★] 짬뽕국물(술국) 재료가 충실 · 적당히 진하고 적당히 얼큰해 · 탕수육도 바삭하니 맛이 좋다",
      "[5.0★] 배달로 자주먹음 가격이 저렴",
      "[4.0★] 사장님이랑 주방장님 모두 중 · 완벽하진 않지만 친절하고, · 가게 내부에 중국풍의 목조"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "장수천한방민물장어 수원영통점",
    "type": "보양식·해산물",
    "e": "🦪",
    "rt": 3.7,
    "cnt": 7,
    "addr": "신동 364",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2518118,
    "lng": 127.0599645,
    "cat": [
      "국물",
      "보양식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "회식"
    ],
    "scene": [
      "해장",
      "혼자 밥",
      "회식"
    ],
    "rvs": [
      "[4★] 공간넓고 맛도좋아요",
      "[5★] 맛있어요!",
      "[1★] 장어퀼리티가 꽝입니다. 이렇게 맛없는 장어는 처음봅니다. 장어가 희한하게 질기고, 기름기없고 고소한맛  없습니다. 정상적인 민물장어 품종이 아니"
    ],
    "rv": [
      "[4.0★] 공간넓고 맛도",
      "[5.0★] 맛있어요!",
      "[1.0★] 장어는 처음봅니다 · 희한하게 질기고, 기름기없고 · 정상적인 민물장어 품종이 아"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "금보성",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 6,
    "addr": "원천동 364-1",
    "hours": "영업시간 확인 필요",
    "tel": "031-212-2333",
    "priceRange": "10000~20000",
    "lat": 37.260463,
    "lng": 127.063109,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 정말 놀랍네요",
      "[2★] ",
      "[4★] "
    ],
    "rv": [
      "[5.0★] 놀랍",
      "[2.0★] ",
      "[4.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "강짚탄",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 237,
    "addr": "South Korea",
    "hours": "3:00 PM~11:00",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.2616003,
    "lng": 127.064652,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[2★] 야외 아닌 야외 같은 느낌 새우는 새우고 조개찜은 조개찜이었다 얼마전에 먹은 송파 해물탕이 생각난다 분위기가 술 먹을 분위기인데 뭔가 위생적이지",
      "[3★] 어렸을때 조개구이가 있었는데, 인계동에선 하고 여기선 구이는 안하네요 분위기도 딱히 좋지 않아졌어요. 손님들이 조개껍데기 튀는거에 자주 다치니 ",
      "[5★] 이름은 조개구이집이나, 실제로 조개구이는 팔지 않는 집 조개찜과 해물모듬, 철이 되면 대하찜이 메인메뉴로 뚜껑을 열면 펼쳐지는 가리비가 인상적이"
    ],
    "rv": [
      "[2.0★] 느낌 새우는 새우고 조개찜은",
      "[3.0★] 있었는데, 인계동에선 하고 · 조개껍데기 튀는거에 자주 다",
      "[5.0★] 조개구이집이나, 실제로 조개"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "DOS김밥",
    "type": "분식·일식",
    "e": "🍣",
    "rt": 3.6,
    "cnt": 39,
    "addr": "삼성로 172-4",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-213-2262",
    "priceRange": "10000~20000",
    "lat": 37.2584084,
    "lng": 127.0573246,
    "cat": [
      "분식",
      "일식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "일식",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 가격이 김밥천국에 비해 살짝 비쌈. 대신에 맛은 훨씬 담백하고 덜 자극적임. 물과 반찬이 필요할 땐 셀프바를 이용하면 됨. 협소한 가게여서 앉은",
      "[5★] 제육덮밥 먹었는데 가격도 무난하고 맛도 개인차가 있을 수 있지만 정말 좋았음. 반찬과 물은 셀프에요",
      "[5★] 김밥도 자주 테이크아웃해서 먹어요..깔끔하고 맛나요. 쫄면맛있어요."
    ],
    "rv": [
      "[4.0★] 김밥천국에 비해 살짝 비쌈 · 훨씬 담백하고 덜 자극적임 · 반찬이 필요할 땐 셀프바를",
      "[5.0★] 제육덮밥 먹었는데 가격도 무 · 물은 셀프에요",
      "[5.0★] 김밥도 자주 테이크아웃해서 · 깔끔하고 맛나요 · 쫄면"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "멘무샤수원매탄삼성점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 15,
    "addr": "매탄동 번지 지층 383-8 KR B06호",
    "hours": "11:30 AM~9:00 PM",
    "tel": "031-546-0885",
    "priceRange": "10000~20000",
    "lat": 37.2610905,
    "lng": 127.0598406,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 돈코츠라멘 맛있습니다. 치즈 돈까스도 맛있네요.",
      "[5★] 구성이 좋고 맛도 좋고 나오는 속도도 좋고~",
      "[4★] 깔끔한 라멘집"
    ],
    "rv": [
      "[4.0★] 돈코츠라멘 맛있습니다 · 치즈 돈까스도 맛있",
      "[5.0★] 좋고 맛도 좋고 나오는 속도",
      "[4.0★] 깔끔한 라멘집"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "진미갈비",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.6,
    "cnt": 9,
    "addr": "매영로 219-21",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-212-0504",
    "priceRange": "10000~20000",
    "lat": 37.2614432,
    "lng": 127.0648891,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "회식"
    ],
    "rvs": [
      "[4★] 첫방문, 왕갈비탕 갈빗대 2대, 정성이 느껴지는 국물맛. 반찬들도 맛있고 친절한 써빙도 좋았음 다만 비가 내리고 있어서인지 홀에서 고기 굽는 냄",
      "[4★] 숯불은 양념이 타지않게 은은하니 괜찮은데 미국산 돼지갈비 치곤 비싼편입니다. 밑반찬들이 종류도 많고 괜찮습니다.",
      "[4★] 돼지갈비는 이 근방에서 제일 맛있다 물냉면은 별로다 육수가 밍밍하고, 살얼음이 없으며, 면발이 탱탱하지 않고 흐물흐물하다  결론 : 돼지갈비 강"
    ],
    "rv": [
      "[4.0★] 첫방문, 왕갈비탕 갈빗대 대 · 반찬들도 맛있고 친절한 써빙",
      "[4.0★] 양념이 타지않게 은은하니 괜 · 종류도 많고 괜찮습니다",
      "[4.0★] 이 근방에서 제일 맛있다 물"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "청담동김치찌개전문점",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.5,
    "cnt": 22,
    "addr": "매탄3동 1253-5",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-212-3049",
    "priceRange": "10000~20000",
    "lat": 37.261443,
    "lng": 127.047186,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 김치찌개 맛 좋음 고등어구이는 맛은 괜찮은데 비쌈 김치찌개에 유부가 들어있는데 호불호가 있을수도",
      "[4★] 1인분 주문 가능하긴한데... 제취향은 아니네요 ㅠㅠ 추가금내더라도 두부사리 추가는 있았음 즇겠어요 ㅠㅠ 김찌에 두부는업꼬 유부가....",
      "[4★] 김치찌개가 맛있습니다. 고등어 구이도 맛있어 보이는데 다음에 한번 먹어보고 싶네요"
    ],
    "rv": [
      "[4.0★] 김치찌개 맛 좋음 고등어구이",
      "[4.0★] 인분 주문 가능하긴한데 · 아니네요 ㅠㅠ 추가금내더라도",
      "[4.0★] 맛있습니다 · 고등어 구이도 맛있어 보이는"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "팻다이너",
    "type": "한식",
    "e": "🍱",
    "rt": 3.3,
    "cnt": 46,
    "addr": "South Korea",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-217-3504",
    "priceRange": "10000~20000",
    "lat": 37.2580662,
    "lng": 127.0573158,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[1★] 예약손님 먼저 주느라 음식이 늦게나오고 가격이 맛에비해 너무 비싸다 세트로하면 샐러드 나오는데 형편없다.",
      "[3★] 가격대비 맛이 썩 좋지는 않아요.",
      "[2★] 가격이 너무 비싸고 맛도 특이한게 없어요"
    ],
    "rv": [
      "[1.0★] 예약손님 먼저 주느라 음식이",
      "[3.0★] 썩 좋지는 않아요",
      "[2.0★] 비싸고 맛도 특이한게"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "팔팔반점",
    "type": "중식",
    "e": "🥟",
    "rt": 3.3,
    "cnt": 30,
    "addr": "삼성로 172-4 팔팔반점 2층",
    "hours": "9:00 AM~9:00 PM",
    "tel": "070-7585-3507",
    "priceRange": "10000~20000",
    "lat": 37.2583513,
    "lng": 127.0573641,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "아침 식사",
      "짬뽕",
      "회식"
    ],
    "rvs": [
      "[1★] 음식이   너무 늦게 나옵니다. 주방에서 혼자 너무 많은 메뉴를 하셔서 그런듯. 차돌숙주 짬뽕양이 많은데 맛은 평범 숙주는 엄청 넣어주네요. 쟁",
      "[5★] 가까운곳에 이런 착한 맛집이 있었다니 너무 놀랐습니다. 사장님 내외분도 너무 친절하시고 정감있으시고 이런 분들이 만드는 요리는 의심의 여지없이 ",
      "[4★] 많이는아니더라도 자주가는곳인데 맛이 조금 변한것같다 탕수육먹다가 시나몬향이 엄청강해져서 좀 아쉽다는 생각에 중간에찍었다  쟁반짜장도 불향은 너무"
    ],
    "rv": [
      "[1.0★] 늦게 나옵니다 · 혼자 많은 메뉴를 하셔서 그 · 많은데 맛은 평범 숙주는 넣",
      "[5.0★] 가까운곳에 이런 착한 맛집이 · 사장님 내외분도 친절하시고",
      "[4.0★] 많이는아니더라도 자주가는곳인"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "게쪄그래용",
    "type": "한식",
    "e": "🍱",
    "rt": 3.2,
    "cnt": 5,
    "addr": "매탄동 번지 1층 398-10",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.26033049999999,
    "lng": 127.0588896,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[2★] * 손님도 없는데 서비스도 불친절.. 무관심.. * 게는 먹을 것도 없고 양도 적다 * 굳이..?",
      "[4★] 깔끔한 포장. 주문 후 약속시간에 픽업 가능.",
      "[2★] "
    ],
    "rv": [
      "[2.0★] * 손님도 없는데 서비스도 · 먹을 것도 없고 양도 적다",
      "[4.0★] 깔끔한 포장 · 주문 후 약속시간에 픽업 가",
      "[2.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  }
]

export default restaurants
