const restaurants = [
  {
    "name": "송탄진대광부대찌개 영통점",
    "type": "국밥·뷔페",
    "e": "🥣",
    "rt": 5,
    "cnt": 17,
    "addr": "반달로 21 2",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2516314,
    "lng": 127.075044,
    "cat": [
      "국물",
      "국밥",
      "뷔페",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 음식제공 / 여기 진짜 맛있는 부대찌개 파는곳!!!\n먹고 나오면서 포장할까 고민할정도로 맛있습니다 ㅜ 영통에",
      "[5★] #협찬\n\n푸짐한 햄의 끝판왕 진한국물맛이 끝내줍니다요\n밥도 무한리필이라 가성비 최고인곳",
      "[5★] 부대찌개집이 크네요! 밥도 무한리필이고 부찌에 햄이 엄청 많이 들어있네요ㅎㅎ 묵사발도 먹었는데 맛있습니다. "
    ]
  },
  {
    "name": "사계면반",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.9,
    "cnt": 199,
    "addr": "영일로21번길 8-15",
    "hours": "AM 11:00 ~ PM 8:00",
    "tel": "010-9736-3387",
    "priceRange": "10000~20000",
    "lat": 37.2502268,
    "lng": 127.0760084,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼"
    ],
    "rv": [
      "[5★] #협찬 오늘 점심에 수원평양냉면 찾으러 간 영통 맛집, 사계면반에 다녀왔어요. 영통에서 평양냉면 제대로 하는",
      "[5★] 평양냉면 초보자도 도전 가능한 평양냉면! 자가제면에 간도 적당해서 그런지 넘 맛있게 먹고 옴! 맑은 곰탕도 ",
      "[5★] 사계절 내내 변함없이 즐길 수 있는 평양냉면집이라는 말이 딱 맞았어요.\n여름엔 시원하게, 겨울엔 정멀로 따끈"
    ]
  },
  {
    "name": "타비다코(Tavidaco)",
    "type": "한식",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 28,
    "addr": "영통동 1041-8",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2530975,
    "lng": 127.0780556,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "데이트 코스"
    ],
    "rv": [
      "[4★] #협찬\n인테리어와 맛 모두 좋았다\n제대로된 퀴사디아에 완전 감탄.\n식사로도 술한잔하기에도 적합하고 멕시코에 ",
      "[5★] 진짜 영통역에서 이렇게 제대로 된 멕시코 타코 맛집이 있다는 거 자체가 너무 행복\n수원에서 영통역 타코, 멕",
      "[5★] 영통 찐 타코맛집이네요  각 메뉴마다 너무맛있어서 추가로 더주문해서 먹었어요 분위기도좋고 멕시칸 음식을 제대"
    ]
  },
  {
    "name": "영통맛집 은하전골 영통본점",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.9,
    "cnt": 14,
    "addr": "청명남로4번길 13-14",
    "hours": "AM 11:00 ~ PM 11:00",
    "tel": "031-202-0929",
    "priceRange": "10000~20000",
    "lat": 37.2504856,
    "lng": 127.0746276,
    "cat": [
      "고기구이",
      "곱창",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 진짜 완전 너무 맛있어요ㅠㅠㅠㅜㅜ\n곱창 전골 얼큰하고 쫄깃쫄깃 고소하고 너무 맛있고 모둠 구이 겉은 바삭하고",
      "[5★] 영통역에서 곱창 먹고 싶을 때 무조건 생각날 맛집\n영통 곱창 맛집 찾는 분들, 특히 곱이 꽉 찬 고소한 곱창",
      "[5★] 모듬곱창구이 먹었는데 전골도 맛있겠더라구요\n다음엔 전골로 먹어볼게요"
    ]
  },
  {
    "name": "짠",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4.9,
    "cnt": 11,
    "addr": "영통구 영통동 1020-2번지 영통동상가",
    "hours": "PM 5:00 ~ AM 3:00",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2494453,
    "lng": 127.0790406,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼"
    ],
    "rv": [
      "[5★] 궁금해요? 궁금하면 와보세요 왜 5점인지 일거에요",
      "[5★] 골목맛집, 안주가 맛있음",
      "[4★] 점심식사하기 좋습니다."
    ]
  },
  {
    "name": "청진옥",
    "type": "한식",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 9,
    "addr": "",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2498548,
    "lng": 127.0798386,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 간판은 진옥, 여기 저기 검색 결과는 청진옥\n\n청국장, 제육볶음, 쌈밥, 오징어볶음\n\n매장 내 테이블 많지 ",
      "[5★] 제육, 오징어 볶음, 청국장, 닭볶음탕 모두다 맛있는 맛집입니다.. 작은 식당이라 늦으면 자리가 없구요.. ",
      "[5★] 이가격 이정도의 맛,, 자주 오고싶음\n제육 아주 맛있음\n청국장은 평범한 펀"
    ]
  },
  {
    "name": "돼지새마을본부 영통점",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.8,
    "cnt": 174,
    "addr": "영일로21번길 8-17",
    "hours": "PM 4:00 ~ AM 12:00",
    "tel": "031-305-9112",
    "priceRange": "10000~20000",
    "lat": 37.2502732,
    "lng": 127.0759003,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기 먹는 날",
      "팀회식"
    ],
    "rv": [
      "[5★] 단체도 좋고 애인이랑도 좋고\n친구들이랑도 좋은 매장이에요.\n술과 고기가 맛있어서 순식간에 사라집니다.\nKT위",
      "[5★] 여태 먹은 멜젓 중 제일 맛있습니다.\n고기는 가격 대비 품질 적당하고 세트 메뉴에 된장찌개 굉장히 맛있었습니",
      "[5★] 사장님 너무나 친절하십니다.\n그리고 가장 중요한 고기 및 밑반찬~\n일단 고기가 상당히 좋습니다.\n고기가 좋으"
    ]
  },
  {
    "name": "영포화로 영통점",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 4.6,
    "cnt": 96,
    "addr": "영통동 청명남로28번길 20",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.25166189999999,
    "lng": 127.0757997,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 먹어본 차돌박이 사시미 중에 원탑이에요. 원래 이런 맛이구나 싶었을 정도로 눈이 번쩍 뜨이는 맛 ㅠㅠ 소고기",
      "[5★] 간만에 한우먹으러 영통역 영포화로 총출동~! 주말이라 예약하고 가길 잘했어여 영통역맛집이라 예약필수,, 질좋",
      "[5★] 주차도 편하고 친절하고 가성비도 좋은 영통역 한우 고기집이네요~ 알차돌사시미 완전 별미고 두툼한 등심 정말 "
    ]
  },
  {
    "name": "이가네양꼬치 수원영통점",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 4.6,
    "cnt": 60,
    "addr": "영통동 1009-1",
    "hours": "PM 2:00 ~ AM 1:00",
    "tel": "050-71366-3188",
    "priceRange": "10000~20000",
    "lat": 37.25189,
    "lng": 127.0752335,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "퇴근 후 한잔",
      "팀회식"
    ],
    "rv": [
      "[5★] 잘 먹고 갑니다. 고기가 참 맛있었어요.",
      "[4★] 업장 크기도 적당히 크고\n사람은 엄청나게 많지만, 주문하면 음식 제공 속도도\n빠르고 친절하고 좋았습니다.\n꿔",
      "[4★] 양고기 왕갈비, 어향가지, 양고기 등심꼬치를 먹어 봤는데 모두 맛있었어요. 곁들임으로 주는 한국식 야채샐러드"
    ]
  },
  {
    "name": "승도리네 곱도리탕 영통점",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.6,
    "cnt": 34,
    "addr": "청명남로34번길 21",
    "hours": "PM 4:00~11:30",
    "tel": "031-204-6248",
    "priceRange": "10000~20000",
    "lat": 37.2521347,
    "lng": 127.076667,
    "cat": [
      "고기구이",
      "곱창",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "데이트 코스"
    ],
    "rv": [
      "[4★] 편안한 분위기라 엉덩이가 무거워 지더라구요 ㅋㅋ 칼칼한 국물에 부들부들한 닭을 푹 찍어서 한입! 주먹밥을 국",
      "[5★] 배추, 깻잎, 곱창, 대창, 닭이 들어간 시원한 닭볶음탕 입니다. 국물이 시원하고 맛있습니다. 맛있게 잘먹었",
      "[5★] 아주 맛 있음\n내용물이 상당히 실함\n위생도 괜찮고, 자주 갈 의향 있음\n술안주로 훌륭"
    ]
  },
  {
    "name": "영통시골집",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 23,
    "addr": "영통1동 1001-2",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2506951,
    "lng": 127.0742295,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 청국장과 제육볶음. 집밥 맛을 조금 느끼고 싶을 때 방문하면 좋을 듯 합니다. 가격은 요즈음 어딜가도 만원은",
      "[5★] 제육하나 청국장하나 추천",
      "[5★] 엄마가 해주시던 밥상이네요\n맛나게 잘 먹었어요\n또 갈래요^^"
    ]
  },
  {
    "name": "일란떡볶이",
    "type": "분식",
    "e": "🥢",
    "rt": 4.6,
    "cnt": 5,
    "addr": "영통동 봉영로 1576",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.251781,
    "lng": 127.0725948,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "혼밥"
    ],
    "scene": [
      "야식",
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 너무 맛있어요♥︎\n수원맛집 인정~~!!!",
      "[5★] 맛있어요~~~♥︎\n수원사람들만아는 찐 떡볶이맛집",
      "[5★] 어렸을때 먹었던 학교앞 컵떡볶이맛이내요\n밀키트도 있던데 밀키트는 어디서파나요??"
    ]
  },
  {
    "name": "윤가곰탕",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 346,
    "addr": "매영로345번길 7",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-202-2211",
    "priceRange": "12000~20000",
    "lat": 37.2527799,
    "lng": 127.0708966,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "검증된 맛집",
      "보양식 먹는 날",
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 아이들과 가기 좋은 가게... 주문하지 않아도 아이를 위해 따로 조금 더 주시더라고요 너무 친절하심. 진짜 ",
      "[5★] 5년만에 다시방문\n떡갈비 곰탕 다맛있음. 깔끔진맛\n주차편하고 사장님은 여전히 장인정신이 뛰어남\n포장도 바로되",
      "[4★] 점심 이른 시간부터 웨이팅이 시작되지만, 그만큼을 기다려서 먹을만한 가치가 있는 집이라 생각된다.\n국물을 고"
    ]
  },
  {
    "name": "닷지",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 141,
    "addr": "영통동 청명북로7번길 17",
    "hours": "PM 5:00 ~ AM 2:00",
    "tel": "010-6649-1609",
    "priceRange": "10000~20000",
    "lat": 37.2526983,
    "lng": 127.0782379,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "데이트 코스"
    ],
    "rv": [
      "[4★] 대체로 음식 맛도 괜찮고 분위기도 좋았어요.\n다만 주문한 음식중 스지오뎅탕은 약간 느끼하고 오뎅탕의 시원한 ",
      "[5★] 매장이 협소하지만\n사장님을 마주보며 음식을 먹을 수 있어요\n하지만 부담없이 분위기 좋게 먹습니다.\n서비스도 ",
      "[4★] 바자리밖에 없는게 좀아쉽네요 음식은 맛있어요"
    ]
  },
  {
    "name": "화붐 신간짬뽕 본점",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 4.5,
    "cnt": 123,
    "addr": "영통동 1036-16",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "070-4038-0959",
    "priceRange": "10000~20000",
    "lat": 37.2532101,
    "lng": 127.0770852,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "따뜻한 국물",
      "점심 한끼",
      "퇴근 후 한잔",
      "팀회식",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 즉시 요리를 한 신선함과 불향 가득한 맛,\n거기에 가성비를 갖춘 중식 식당입니다.\n볶음 짬뽕, 겉바속촉의 탕",
      "[5★] 가서도 먹고 포장해서도 먹어봤는데 정말 맛있어요!! 영통에서 짬뽕으로는 최고인듯 ㅎㅎ\n구성도 알차고 맵기 조",
      "[5★] 수원 컨벤션센터에 메가쇼 구경갔다가 우연히 방문하게 된 곳인데, 주말이라 브레이크 타임은 없었지만 면수가는 "
    ]
  },
  {
    "name": "청화월",
    "type": "중식",
    "e": "🥟",
    "rt": 4.5,
    "cnt": 88,
    "addr": "청명북로7번길 7-6",
    "hours": "AM 11:00 ~ PM 9:00",
    "tel": "031-203-7807",
    "priceRange": "12000~20000",
    "lat": 37.2523491,
    "lng": 127.0784704,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 메뉴가 기름진 것도 아니고 국물맛도 깊고 깔끔하고 꿔바로우 정말 맛있어용",
      "[5★] 중국집인데.일반 중국집과는 조금은 다른 메뉴구성을 갖춘 중국집입니다. 짜장과 짬뽕이 없고 우육탕면이 메인으로",
      "[3★] 맛있게 먹었지만 수제 마라 우육면를(보통맛) 잘못 먹으면 죽을수도 있다는걸 느꼈습니다. 3일동안 설사와 몸살"
    ]
  },
  {
    "name": "한마음정육식당 영통점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 84,
    "addr": "영통동 봉영로1482번길 7-1",
    "hours": "휴무일",
    "tel": "031-202-3166",
    "priceRange": "10000~20000",
    "lat": 37.2453375,
    "lng": 127.0659696,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기 먹는 날",
      "팀회식"
    ],
    "rv": [
      "[5★] 음식도 맛있고 사장님고 친절하십니다~",
      "[5★] 회식이 있어 다녀왔는데.. 소한마리.. 돼지한마리 시켰습니다.. 정육식당이라 저렴한데 맛은 다른데 보다 좋더",
      "[5★] 소나 돼지나 육질도 좋고 가격도 착하고 서비스도 친절합니다. 정육식당이 아니라 가성비 좋은 일반 식당 같아요"
    ]
  },
  {
    "name": "Sam Soon",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 13,
    "addr": "매영로345번길 95 105호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2554503,
    "lng": 127.0734742,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[3★] 뇨끼, 감자스프, 빵 주문. 뇨끼 수준은 아주 좋았으나 스프도 같이 많이 짰습니다. 남은 빵 포장주문하니 식",
      "[5★] 가족과 함께 처음 가본곳인데 주말저녁 일찍 가서 그런지 자리가 많이 있을때 가서 6명 넉넉한 곳으로 자리 잡",
      "[5★] 영통 이탈리안 맛집 쌤순에 저녁먹으러 다녀왔습니다. 가격이 상당히 착한데 음식은 상당히 괜찮습니다. 양도 넉"
    ]
  },
  {
    "name": "만고쿠 영통점",
    "type": "일식",
    "e": "🍣",
    "rt": 4.5,
    "cnt": 13,
    "addr": "반달로7번길 30 108호",
    "hours": "AM 11:00 ~ PM 4:00, PM 5:00~9:00",
    "tel": "070-4115-8862",
    "priceRange": "10000~20000",
    "lat": 37.2531917,
    "lng": 127.0748881,
    "cat": [
      "일식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 깔끔한 일식집이며 주메뉴는 덥밥이네요.\n차슈덮밥과 생연어덮밥을 주문하여 먹어보았답니다.\n차슈덮밥은 맛도 있고",
      "[5★] 재료가 신선하고 음식의 간이 잘 맞습니다. 가게 인테리어도 깔끔하고 조명을 잘 배치한 것 같습니다. 직원분 ",
      "[5★] 일본식 덮밥을 먹을 수 있는 곳입니다."
    ]
  },
  {
    "name": "은하식당",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 13,
    "addr": "청명남로50번길 20",
    "hours": "AM 11:30 ~ PM 10:00",
    "tel": "031-8067-8487",
    "priceRange": "10000~20000",
    "lat": 37.2531668,
    "lng": 127.077559,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 삼겹, 목살 메뉴 2개인데 고기가 아주 맛있습니다\n반찬도 특히 된장이 아주 맛있네요\n추가 반찬에 갈치젓이 고",
      "[5★] 삼겹살 맛집인데 가성비까지 최고임 👍\n게다가 사이드 메뉴 물쫄면이 너무 맛있음!!!\n토스트는 최고의 마무리",
      "[5★] 고기가 신선하고  같이 나온 밑반찬과 국물도 맛이 좋습니다. 레트로 감성의 인테리어도 식욕을 당기네요. 30"
    ]
  },
  {
    "name": "피아짜",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 11,
    "addr": "영통1동 1014-2",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2498677,
    "lng": 127.0773034,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "데이트"
    ],
    "scene": [
      "데이트 코스"
    ],
    "rv": [
      "[5★] 사장님께서 너무 친절하시고 화덕피자 너무너무맛있어요 바로 구워주시고 서비스로주신 공갈빵도 맛있었어요!! 고르",
      "[5★] 화덕피자와 스파게티, 떡볶이 모두 맛있습니다. 분위기도 너무 좋고 사장님도 친절해서 자주 찾게 되는 매장이에",
      "[5★] 화덕 피자 굿~~~\n다른 음식도 굿~~~"
    ]
  },
  {
    "name": "까몬 영통점",
    "type": "국밥·칼국수",
    "e": "🍜",
    "rt": 4.5,
    "cnt": 11,
    "addr": "영통동 1009-1",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "070-8880-3198",
    "priceRange": "10000~20000",
    "lat": 37.2518629,
    "lng": 127.0752618,
    "cat": [
      "국물",
      "국밥",
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 재방문 희망 : 95%\n수육쌀국수, 등뼈쌀국수, 까몬볶음밥, 짜조\n\n전체적으로 한국식 쌀국수 느낌보다는 베트",
      "[5★] 요새 자주 가는 쌀국수집! 체인이에요!\n기본 쌀국수 국물도 맛있고 볶음밥 돼지고기 양념도 좋아요~~ 비올 때",
      "[5★] 진심으로 한국에서 지금까지 먹어본 쌀국수중에 이집이 제일 맛있었습니다"
    ]
  },
  {
    "name": "칠프로칠백식당 영통점",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 11,
    "addr": "영통동 청명남로34번길 21",
    "hours": "PM 3:00~11:00",
    "tel": "031-202-7005",
    "priceRange": "10000~20000",
    "lat": 37.2524246,
    "lng": 127.0764947,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 영통역 중심상가에 위치한 칠프로칠백식당 영통점에 다녀왔습니다. 한우모둠, 된장찌개, 곤드레밥을 주문했고, 와",
      "[4★] 영통 중심상가에 위치한 한우 구이 전문점 입니다. 매장 위 3층부터 주차장이라서 주차가 편리합니다. 한우모듬",
      "[5★] 이 맛있는 식당이 왜 구글에 등록이 안되어 있었는지 모르겠네요.\n서울쪽에선 꽤 유명한 고기집인데 투쁠 등급의"
    ]
  },
  {
    "name": "도연관 영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 6,
    "addr": "봉영로 1613",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2552569,
    "lng": 127.0737673,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 평일 1시30분쯤 방문 웨이팅 없이 입장.\n얼큰돼지곰탕 주문\n주문후 2분도 안되어 빠르게 나옴.\n깻잎. 고기",
      "[5★] 240630.늦첵.\n\n일요일 오후4시, 애매한 시간에 배가 고픈 아빠와 딸.\n\n아빠는 딸이 먹고 싶다는 제육",
      "[5★] 음식들이 재미있는 맛을 가진 맛집.\n맵지않은 탕으로 시작해 제육볶음을 지나 만두로 마무리했는데...\n다양한 "
    ]
  },
  {
    "name": "영통역맛집 야들야들한보약족발",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 4.4,
    "cnt": 166,
    "addr": "영통동 1034-1",
    "hours": "PM 5:00 ~ AM 1:00",
    "tel": "031-203-8088",
    "priceRange": "12000~20000",
    "lat": 37.2524598,
    "lng": 127.0778192,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "혼밥"
    ],
    "scene": [
      "야식",
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 대왕꽃문어족발 맛도 좋고 문어가 엄청커서 3명이 먹어도 배불러요\n막국수가 서비스여서 짱 좋아요",
      "[5★] 💥여기 족발 왜 이렇게 맛있는 거죠…?💥\n한 입 먹자마자 진짜 놀랐어요.\n잡내 전혀 없고, 겉은 쫀득~ ",
      "[3★] 문어족발을 시켰는데 문어는 제이빨로는 씹는데 힘들어서 거의 남김. 족발은 기본에 충실한맛.. 문어 땜시 감점"
    ]
  },
  {
    "name": "칭따오양꼬치 영통직영점",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 116,
    "addr": "영통동 매영로393번길 27",
    "hours": "AM 12:00 ~ PM 12:00",
    "tel": "010-3565-6668",
    "priceRange": "10000~20000",
    "lat": 37.2504425,
    "lng": 127.0755364,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "퇴근 후 한잔",
      "팀회식"
    ],
    "rv": [
      "[5★] 영통에 있는 양꼬치와 중국 요리 맛집으로 자주가는 곳 입니다!\n양꼬치 10개+양갈비살꼬치 10개+꿔바로우+지",
      "[3★] 식사 + 술\n가성비 대비 양도 맛도 우수! 양꼬치 집은 보통 비싼데~ 세트를 잘 만들어놔서 값도 합리적이고 ",
      "[5★] 영통 양꼬치집 중에 맛이 항상 일정한 맛집입니다~~ 시키는 메뉴마다 모두 만족이네요~~"
    ]
  },
  {
    "name": "육풍영통프라임점",
    "type": "고기구이·일식",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 116,
    "addr": "영통동 번지",
    "hours": "PM 4:00 ~ AM 12:00",
    "tel": "031-203-0505",
    "priceRange": "10000~20000",
    "lat": 37.2505558,
    "lng": 127.0756173,
    "cat": [
      "고기구이",
      "일식",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 고기도 직접 구워주시고 맛있습니다!\n샤브샤브는 무한으로 먹을 수 있어서 고기와 함께 뜨끈한 국물을 먹을 수 ",
      "[4★] 삼겹살, 목살, 가브리살 주문. 고깃집이 널려있는 영통 먹자골목 쪽에서 존재감을 발휘하는 가게. 고기의 질도",
      "[4★] 오랫만에 먹은 삼겹살 깔끔하고 한적해서 좋았습니다. 고기맛도 나쁘지 않고 직원들도 친절해서 좋았습니다.\n나중"
    ]
  },
  {
    "name": "장터밥상",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.4,
    "cnt": 69,
    "addr": "영통동 1005-7",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-203-4846",
    "priceRange": "10000~20000",
    "lat": 37.2501191,
    "lng": 127.0766631,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 신선한재료로 정성가득히 새벽부터 준비하는 오늘의 백반!담백하고 맛깔나는 순두부찌개, 기본에 충실한 제육볶음,",
      "[5★] 백반 맛집.\n양 많고 맛있습니다.\n맛있고 양많아서 살찌는거 주의요!!!!!!!\n\n계란말이, 순두부찌개, 제육",
      "[4★] 2명 방문\n순두부계란말이, 제육 주문.\n순두부찌개 적당하게 칼칼하면서 맛 좋았습니다.\n(바지락이 들어가는데 "
    ]
  },
  {
    "name": "고기잡이",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 341,
    "addr": "영통동 청명북로7번길 8",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-204-8835",
    "priceRange": "20000~40000",
    "lat": 37.2529312,
    "lng": 127.0793375,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "축하",
      "회식"
    ],
    "scene": [
      "검증된 맛집",
      "고기 먹는 날",
      "특별한 날",
      "팀회식"
    ],
    "rv": [
      "[5★] 남도밥상 처럼 푸짐한 식단입니다. 꼬막 산낙지 모듬회 보리굴비 거기에 매운탕까지 아주 만족스러운 식당입니다.",
      "[3★] 음식 나쁘지 않습니다.\n예약이 힘들어요. 최소 넉넉하게 일주일 전에는 전화해 보세요.\n또한 주차도 힘들어요.",
      "[4★] 보리굴비정식, 밑반찬도 푸짐하고 너무 맛있게 먹어서 다이어트중에 과식을 하게 되었습니다. 모든 음식에 인공조"
    ]
  },
  {
    "name": "오토김밥 수원영통점",
    "type": "분식",
    "e": "🥢",
    "rt": 4.3,
    "cnt": 53,
    "addr": "",
    "hours": "AM 9:00 ~ PM 9:00",
    "tel": "031-205-7787",
    "priceRange": "10000~20000",
    "lat": 37.2488191,
    "lng": 127.0771985,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "혼밥"
    ],
    "scene": [
      "야식",
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 깔끔하고 맛있었고 맵찔이들은 힘들듯 한 김밥 ㅎ전 매운거 좋아해서 좋았어요",
      "[5★] 캠핑 컨셉의 고기집! 직접 눈으로 보고 구입할 수 있어서 중량 사기가 존재하지 않음!! 사장님 마인드가 너무",
      "[5★] 다양하고 특색있는 돼지고기를 부위별로 드셔보세요.\n한가지 보단 다양하게 드시고. 소시지와 새우 그리고 라면을"
    ]
  },
  {
    "name": "겐코",
    "type": "일식·칼국수",
    "e": "🍣",
    "rt": 4.3,
    "cnt": 28,
    "addr": "영일로 8",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "050-71327-7082",
    "priceRange": "10000~20000",
    "lat": 37.2484365,
    "lng": 127.0759689,
    "cat": [
      "면류",
      "일식",
      "칼국수"
    ],
    "tags": [],
    "moods": [
      "스트레스 받음"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 라멘과 덮밥. 2종류 모두 맛집입니다.\n덮밥류는 사이즈가 있는데\n연어/대창/스테이크 등은 M 10천원, L ",
      "[4★] 대창덮밥에 사용된 재료는 신선하다고 느껴졌습니다. 일반 맛 요리도 양념에서 매운 맛이 나는 편입니다.",
      "[2★] 차슈덮밥 큰거 시켰는데\n밥은 세공기주고 고기는 개적게줌"
    ]
  },
  {
    "name": "호식당 영통",
    "type": "일식",
    "e": "🍣",
    "rt": 4.3,
    "cnt": 25,
    "addr": "영일로 16-10",
    "hours": "AM 11:00 ~ PM 3:00, PM 5:00~8:00",
    "tel": "010-2822-4719",
    "priceRange": "10000~20000",
    "lat": 37.248811,
    "lng": 127.0766282,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 생각지도못한 맛집\n연어덮밥도 대창덮밥도 일본식카레도맛있었어요\n자리가 많지않아서 사람많은시간엔 기다릴수도있을거",
      "[5★] 말해뭐해~~~~ 최애 식당입니다^^\n신선한 재료로\n깔끔하게 뚝딱 나와주는 한그릇 식사♡\n사장님도 알바하시는분",
      "[5★] 깔끔하고 맛있어요. 밥이나 카레도 리필 되던데 인심도 좋습니다."
    ]
  },
  {
    "name": "쿠시카츠쿠마 영통",
    "type": "일식",
    "e": "🍣",
    "rt": 4.3,
    "cnt": 25,
    "addr": "청명남로34번길 12",
    "hours": "휴무일",
    "tel": "031-202-7033",
    "priceRange": "10000~20000",
    "lat": 37.2522138,
    "lng": 127.0760799,
    "cat": [
      "일식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 영통 중심상가에 위치한 일본 오사카식 꼬치튀김 쿠시카츠전문점입니다. 닭날개에 후추를 뿌려 튀긴 테바사키가 인",
      "[5★] 일본식 정통 튀김요리 맛집으로 튀김 12종이 나오는 쿠로쿠마 코스와 닭날개를 튀긴 후 후추를 입힌 테바사키가",
      "[4★] 오픈 시간인 여섯시 딱 맞춰 갔는데, 금방 만석 ㅎㄷㄷ\n다 그럴만 합디다.\n튀김 너무 맛있고, 테바사키도 강"
    ]
  },
  {
    "name": "수누리감자탕 영통점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.2,
    "cnt": 856,
    "addr": "덕영대로 1691",
    "hours": "AM 10:00 ~ PM 12:00",
    "tel": "031-202-8441",
    "priceRange": "10000~20000",
    "lat": 37.2479661,
    "lng": 127.0762481,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "검증된 맛집",
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 손님이 정말 많네요\n나가면 바로 들어오구\n프랜차이즈 매장이지만\n영통 맛집입니다\n가격대 여러사람이 먹을 수 있",
      "[4★] 24시간 영업하는 감자탕집. 뼈바른 감자탕 한그릇. 괜찮아요. 밑반찬은 셀프로~",
      "[4★] 수원 영통 경희대 앞에 위치한 뼈다귀감자탕 전문점입니다. 양도 푸짐하고 맛이 좋습니다. 시래기 추가했는데 부"
    ]
  },
  {
    "name": "아름다운땅",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 387,
    "addr": "영통동 1000-8",
    "hours": "AM 11:30 ~ PM 11:00",
    "tel": "031-204-8875",
    "priceRange": "10000~20000",
    "lat": 37.250224,
    "lng": 127.0735236,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "회식"
    ],
    "scene": [
      "검증된 맛집",
      "팀회식"
    ],
    "rv": [
      "[4★] 피자와 파스타, 거기에 와인 한잔이 어울리는 영통역에 있는 가성비가 좋은 양식 집입니다.\n맛과 멋이 잘 어우",
      "[5★] 생일 식사 자리로 선택해서 방문했고 한우 샐러드와 파스타 피자 주문했습니다.\n와인도 한 병은 콜키지 프리라서",
      "[5★] 영통에 상당히 괜찮은 와인 & 다이닝 레스토랑입니다. 지하 까브에서 단체 모임하기 정말 괜찮은것 같습니다. "
    ]
  },
  {
    "name": "삼포가는길",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.2,
    "cnt": 386,
    "addr": "",
    "hours": "AM 10:00 ~ PM 10:00",
    "tel": "031-273-7772",
    "priceRange": "12000~20000",
    "lat": 37.2521082,
    "lng": 127.0783778,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "스트레스 받음"
    ],
    "scene": [
      "검증된 맛집",
      "점심 한끼"
    ],
    "rv": [
      "[5★] 코다리조림, 고등어구이를 먹었는데 둘다 너무 맛있었습니다.\n\n코다리조림은 매운편입니다. 맵기 조절은 불가합니",
      "[5★] 테이블 간격이 좁아서인지 점심시간이어서인지 다소 정신없었던 것 같아서 아쉬웠습니다! 밑반찬도 잘 나오고, 코",
      "[4★] 주차장이 건물 뒷편에 있으며 많이 협소 합니다.\n그래서 별 4점입니다.  아쉬습니다.\n미리 식당에 전화하시면"
    ]
  },
  {
    "name": "벌교집",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 360,
    "addr": "",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-206-2999",
    "priceRange": "20000~40000",
    "lat": 37.2483119,
    "lng": 127.0762872,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "축하"
    ],
    "scene": [
      "검증된 맛집",
      "점심 한끼",
      "특별한 날"
    ],
    "rv": [
      "[4★] 음식은 맛있습니다.저녁은 코스요리가 아니고 식사손님은 미리 예약해도 룸 예약은 안된다고 합니다. 참고하세요",
      "[4★] 전통 전라도 음식점으로 기본반찬과 기타요리 훌륭합니다.\n다만 남도음식이므로 수도권에서 성장한 사람에게는 간이",
      "[4★] 가격대가 있는만큼 룸으로 되어있음\n저녁에도 좋지만 점심때 보리굴비/간장게장도 훌륭함\n밑반찬이 매우 정갈하고 "
    ]
  },
  {
    "name": "에베레스트 레스토랑 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 327,
    "addr": "영통동 청명남로 50",
    "hours": "AM 11:00 ~ PM 10:00",
    "tel": "031-203-0045",
    "priceRange": "10000~20000",
    "lat": 37.2538807,
    "lng": 127.0769926,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "데이트"
    ],
    "scene": [
      "검증된 맛집",
      "데이트 코스"
    ],
    "rv": [
      "[5★] 분위기도 좋고\n서비스도 좋고\n음식도 현지에서 먹던맛이다.\n그리웠던 Tika masala, paneer, ga",
      "[5★] 현지분이 요리하시고 운영중인 인도네팔요리 전문 레스토랑이다. 라씨음료3잔, 서모사3개. 난 2개, 커리2개,",
      "[5★] 카레 너무 맛있음! 찐인도맛임!"
    ]
  },
  {
    "name": "진달래양꼬치",
    "type": "고기구이·야장",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 211,
    "addr": "영통동 반달로 32-1",
    "hours": "AM 11:30 ~ AM 2:00",
    "tel": "031-205-0928",
    "priceRange": "12000~20000",
    "lat": 37.2507807,
    "lng": 127.0756036,
    "cat": [
      "고기구이",
      "야장",
      "이자카야",
      "중식",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "검증된 맛집",
      "퇴근 후 한잔",
      "팀회식"
    ],
    "rv": [
      "[5★] 양다리구이 강추\n가지튀김 강추 합니다.\n설원 750ml이 2만원이에요.(근래 가본식당중 가장 저렴합니다)\n사",
      "[5★] 음식이 다소 짭니다. 다만, 술안주 특성상 만족스러웠습니다. (요리 주문 시 시간이 다소 걸림)",
      "[5★] #진달래양꼬치 (23.01.11 / 성)\nㅁ먹은것\n1.양갈비\n-.3시간전에 미리 예약을 해야 먹을 수 있음."
    ]
  },
  {
    "name": "태백실비식당",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 189,
    "addr": "영통동 961-6",
    "hours": "PM 4:00~11:00",
    "tel": "070-7755-1584",
    "priceRange": "10000~20000",
    "lat": 37.2525805,
    "lng": 127.0707508,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "고기 먹는 날",
      "데이트 코스",
      "팀회식"
    ],
    "rv": [
      "[5★] 가격은 좀있지만, 대체로 아주 만족스러움!!!\n질 좋은 고기와, 분위기\n영통 근처에 올 일이 있다면 추천드립",
      "[3★] 가면 한우만 먹고오는데 어느덧 1년이 넘게 다니는 고깃집. 각 부위를 먹을 때마다 깊은 풍미를 즐길 수 있습",
      "[4★] 금액만빼면 완벽하다\n세련된 접객응대\n통풍구에서 기름이떨어져 문의하니 바로 새 고기로 교채해주신다.\n고기퀄리티"
    ]
  },
  {
    "name": "구이몽",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 135,
    "addr": "영통1동 1011-5",
    "hours": "AM 11:30 ~ AM 6:00",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2520972,
    "lng": 127.076715,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "회식"
    ],
    "scene": [
      "고기 먹는 날",
      "팀회식"
    ],
    "rv": [
      "[5★] 와규 소한마리 추천\n꽃살이 특히 맛있다.\n예전에 자주 가다 오랜만에 재방문 했는데 떡이 조랭이떡으로 바뀐것과",
      "[5★] 영통에 새로 오픈함! 사장님 친절하시고 맛있음!\n고기가 구워서 나오기 때문에 편하게 먹을수있고 옷에 냄새가 ",
      "[4★] 와규 맛있게 먹었습니다. 육사시미는 신선했고 다만 소스가 아쉬웠습니다. 한우도 궁금하네요!"
    ]
  },
  {
    "name": "용궁잔치",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.2,
    "cnt": 129,
    "addr": "영통동 1036-14",
    "hours": "AM 11:00 ~ PM 9:30",
    "tel": "031-206-6462",
    "priceRange": "10000~20000",
    "lat": 37.253066,
    "lng": 127.0773192,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "점심 한끼"
    ],
    "rv": [
      "[4★] 고등어 조림. 갈치조림 모두 맛있습니다. 반찬도 맛있고 가게도 위생적이에요. 다만 구이는 삼치와 이면수를 먹",
      "[5★] 리뷰보고 가봤어요 곁으로는 옛날식같은데..안에들어가면 요즘식당디자인이구요 저희는 모둠시켰어요 3식구다보니깐요",
      "[4★] 아주 예전에 맛집이라 여겼던 집인데.. 어느 순간부터 별로인데? 라는 생각이 들었던 집입니다.. 점심 특선으"
    ]
  },
  {
    "name": "정마루감자탕",
    "type": "국밥·해산물",
    "e": "🦪",
    "rt": 4.2,
    "cnt": 108,
    "addr": "영통동 1042-6",
    "hours": "AM 12:00 ~ PM 1:00, PM 5:00 ~ AM 12:00",
    "tel": "031-202-0077",
    "priceRange": "10000~20000",
    "lat": 37.2529256,
    "lng": 127.0782768,
    "cat": [
      "국물",
      "국밥",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[3★] 전복치, 장어 구이, 홍어 회 등 특이한 해산물을 먹어볼수 있는집이나 가격이 다소 비싸고,,생각만큼 신선하지",
      "[5★] 신선한 동해안산 해산물을 합리적이고 맛있게 먹을수 있는 집\n다소 투박게 보일수있지만 무심하게 챙겨주는\n주인장",
      "[3★] 영통 번화가 외곽에 위치하고 있으며 코로나로 인해 사람은 없었음. 하지만 해산물은 싱싱함. 신선하다고 하지만"
    ]
  },
  {
    "name": "콩심 수원영통역점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.2,
    "cnt": 73,
    "addr": "청명남로 46",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "8000~12000",
    "lat": 37.2534242,
    "lng": 127.076522,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "가성비 점심",
      "해장하러"
    ],
    "rv": [
      "[5★] 콩나물 국밥이 5천원대, 가성비 있으면서 맛있는 집.\n김치찌개도 맛있어요.\n\n일반 콩나물 국밥, 김치 콩나물",
      "[4★] 저렴하고 맛있어요.특히 해장에는 최고!",
      "[4★] 옛날 스타일 식당인데 가성비 좋아요!"
    ]
  },
  {
    "name": "불꽃상회 영통점",
    "type": "고기구이·뷔페",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 70,
    "addr": "",
    "hours": "영업시간 확인 필요",
    "tel": "031-273-9888",
    "priceRange": "10000~20000",
    "lat": 37.2522389,
    "lng": 127.07653,
    "cat": [
      "고기구이",
      "뷔페",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 안심이 아주 부드럽고 맛있습니다\n야채랑 같이 먹어도 맛있고요\n새우장이 무한리필이고\n육회도 꼭 드시고\n마지막은",
      "[4★] 냄새가 적은 구워주는 소고기집. 외부에서 구워 주기 때문에 냄새가 적다. 양파, 마늘, 버섯도 충분히 구워주",
      "[4★] 등심 불꽃 구이 넘 좋아요. 맛있고 다 잘라주고 야채와 구워주니 최고에요.\n후식으로 제공되는 된장밥도 일품 "
    ]
  },
  {
    "name": "루316",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 6,
    "addr": "용인시 기흥구 서천동 316",
    "hours": "영업시간 확인 필요",
    "tel": "031-305-1113",
    "priceRange": "10000~20000",
    "lat": 37.2465428,
    "lng": 127.0764846,
    "cat": [
      "한식"
    ],
    "tags": [],
    "moods": [
      "데이트"
    ],
    "scene": [
      "데이트 코스"
    ],
    "rv": [
      "[5★] 아주 맛있고 분위기도 좋네요 요즘 물가에 이가격에 맛있는 요리를 먹을수있다는게 참 놀랍네요",
      "[4★] 의외의 복병이었어~",
      "[4★] "
    ]
  },
  {
    "name": "깡우동 수원영통점",
    "type": "국밥·칼국수",
    "e": "🍜",
    "rt": 4.1,
    "cnt": 725,
    "addr": "영통동 청명남로28번길 2",
    "hours": "AM 11:00 ~ PM 12:00",
    "tel": "031-241-3301",
    "priceRange": "12000~20000",
    "lat": 37.2519634,
    "lng": 127.0752917,
    "cat": [
      "국물",
      "국밥",
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "검증된 맛집",
      "데이트 코스",
      "따뜻한 국물",
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[3★] 우동 진짜 맛있네요. 해장으로 그만",
      "[5★] 남자사장님 친절하셔요 우동은 중간맛으로 먹었는데 적당히 매콤하고 맛있고 양도 충분하고 어묵우동 맛있어요! 면",
      "[5★] 맵찔이라 순한맛으로 먹으려다가 친구놈이 매워야 맛있다며 보통맛 강추하길래 보통맛으로 먹었는데 생각만큼 많이 "
    ]
  },
  {
    "name": "두꺼비집영통점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.1,
    "cnt": 357,
    "addr": "영통동 1008-11",
    "hours": "AM 9:30 ~ PM 9:30",
    "tel": "031-202-4267",
    "priceRange": "12000~20000",
    "lat": 37.2508421,
    "lng": 127.0754729,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "검증된 맛집"
    ],
    "rv": [
      "[5★] 국물이 적은 스타일의 부대찌개이며 원형에 가까운 모습을 하고 있습니다. 밥과 라면사리가 모두 있으며 건더기도",
      "[3★] 부대찌개 하면 생각나는 맛들을 모두 보여준 맛집이었습니다.\n밑반찬으로 나오는 동치미랑 어묵볶음 그리고 콩나물",
      "[4★] 모듬구이 맛있게 먹고 왔습니다. 밥한공기 시켜서 같이 먹으니 간이 딱맞네요. 벽에 진열된 피규어 인상적이었구"
    ]
  },
  {
    "name": "화포식당 영통프리미엄점",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 241,
    "addr": "영통동 1038-3번지 1동",
    "hours": "PM 3:30 ~ AM 12:30",
    "tel": "031-202-6925",
    "priceRange": "10000~20000",
    "lat": 37.2539823,
    "lng": 127.0770837,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "검증된 맛집"
    ],
    "rv": [
      "[1★] 장난하는것도 아니고 처음에 주문할때 고기,찌개2개 밥4개주문 했는데 고기먼저나와서 굽고있고 다익을때 찌개나왔",
      "[4★] ㆍ 삼겹살을 먹었는데 두텁게 나와 저렇게 두꺼워 언제 익어 언제 먹으려나 했는데 불이 좋아서 그런지 금세 익",
      "[5★] 지난 1년간 일주일에 주말 하루는 꼭 먹으러갔음\n\n원래 김치 올려서 같이 구워먹는 스타일 좋아하는데\n화포식당"
    ]
  },
  {
    "name": "영통골뱅이",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.1,
    "cnt": 50,
    "addr": "영통동 1010-9",
    "hours": "영업시간 확인 필요",
    "tel": "031-237-4585",
    "priceRange": "10000~20000",
    "lat": 37.2516306,
    "lng": 127.0762744,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 사장님 친절하시고 골뱅이 신선하고 계란말이도 맛나요",
      "[4★] 골뱅이 쫄깃쫄깃 한게 정말 맛있습니다. 술을 부르는 맛입니다. 추천드립니다. ㅎㅎ",
      "[5★] 1차하기도좋고, 2차하기도좋은... 골뱅이가특색있어서좋음"
    ]
  },
  {
    "name": "착한 짬뽕",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 4,
    "cnt": 250,
    "addr": "영통동 영일로 8",
    "hours": "24시간 영업",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.2484365,
    "lng": 127.0759689,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "검증된 맛집",
      "따뜻한 국물",
      "점심 한끼",
      "퇴근 후 한잔",
      "팀회식",
      "혼자 조용히"
    ],
    "rv": [
      "[4★] 요즘은 일반 짜장을 따로 담기만 하고서 간짜장이라고 하고 탕수육 마저도 냉동 튀긴 고기를 가져다 써서 퍽퍽하",
      "[4★] 1인만찬세트 짜장, 짬뽕, 탕수육을 같이 먹을수 있어 좋습니다. 1층, 2층으로 되어  있고 24시간 영업합",
      "[1★] 아니 짬뽕에 홍합대신에 콩나물이 들어갔네 그정도면 6천원 받아야 정상아닌가\n장사 고만하려나보네 주인바뀌었나\n"
    ]
  },
  {
    "name": "화성옥 수원영통점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4,
    "cnt": 232,
    "addr": "청명남로 16",
    "hours": "24시간 영업",
    "tel": "031-202-9993",
    "priceRange": "8000~12000",
    "lat": 37.2512678,
    "lng": 127.0744813,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "스트레스 받음",
      "혼밥"
    ],
    "scene": [
      "가성비 점심",
      "검증된 맛집"
    ],
    "rv": [
      "[3★] 콩나물국밥, 육개장 등 이것저것 파는 식당입니다. 콩나물국밥은 매운 정도가 3가지 있는데, 청양고추 양에 따",
      "[5★] 영통에 있는 콩나물국밥 맛집입니다. 국물이 맑고 시원합니다. 주문시 콩나물 추가로 주문할 수 있고 밥은 무제",
      "[4★] 콩나물 국밥집인데 예전보다 메뉴가 늘었네요.. 시원한 국물이 좋습니다.. 뚝불도 있길래 먹어봤는데 고기는 많"
    ]
  },
  {
    "name": "해남짬뽕",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 4,
    "cnt": 16,
    "addr": "봉영로 1623",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2558958,
    "lng": 127.0747189,
    "cat": [
      "고기구이",
      "면류",
      "중식",
      "칼국수",
      "한식",
      "회식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "따뜻한 국물",
      "점심 한끼",
      "퇴근 후 한잔",
      "팀회식",
      "혼자 조용히"
    ],
    "rv": [
      "[3★] 재방문 희망 : 70%\n해남짜장면, 해남불짜장, 해남짬뽕, 탕수육\n\n오픈 초기 이후 두번째 방문.\n여전히 음",
      "[5★] 짬뽕 생각나면 자연히 떠오르는 해남짬뽕! 꼭 들르게 되는 해남짬뽕! 자장면,짬뽕, 탕수육 다 맛있고 진한 국",
      "[3★] 차돌짬뽕이 얼큰하지도 진하지도... 애매한데 기름진 맛.... 면은 탱탱한 느낌은 아니고 약간 퍼지는 느낌."
    ]
  },
  {
    "name": "수타원",
    "type": "고기구이·중식",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 773,
    "addr": "봉영로1482번길 6",
    "hours": "AM 12:00 ~ PM 9:00",
    "tel": "031-205-6500",
    "priceRange": "12000~20000",
    "lat": 37.2451675,
    "lng": 127.0657414,
    "cat": [
      "고기구이",
      "중식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "리뷰많음"
    ],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "검증된 맛집"
    ],
    "rv": [
      "[4★] 12월말까지 자장면 5천원 할인 행사합니다.\n자장면 값은 싸지만 양도 많고 먹을만 합니다.\n짬뽕도 찐한 육수",
      "[1★] 별한개도 아깝습니다.\n음식간이 안맞고 답니다.. 짬뽕이 달다니..\n자장면도 달고…\n소갈비 짬뽕 음식나오는데 ",
      "[5★] #수타원 (25.05.31)\nㅁ먹은것\n1.해물짬뽕.\n-.해산물도 푸짐하고 홍합이 많지 않아 좋았음.\n-.익숙"
    ]
  },
  {
    "name": "청담이상 영통점",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 89,
    "addr": "청명남로 32",
    "hours": "PM 5:30 ~ AM 3:00",
    "tel": "031-203-1267",
    "priceRange": "20000~40000",
    "lat": 37.2524417,
    "lng": 127.0756132,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [],
    "moods": [
      "축하"
    ],
    "scene": [
      "특별한 날"
    ],
    "rv": [
      "[5★] 사시미모리아와세 4만원  호불호가 있을수 있으나, 회를 큼직하게 썰어서 식감이 좋아요",
      "[4★] 음식퀄리티 좋고 직원분들 친절하고! 프라이빗한 공간이라 더욱 편하게 마실수있는것 같아요. 요즘같은때 더욱 괜",
      "[2★] 동탄점은 룸마다 에어컨이있는데.. 여기는 없어서\n아쉬웠고 터치 주문방식이면 편할텐데 바쁘면 벨을 눌러도\n안와"
    ]
  },
  {
    "name": "서울24시감자탕",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.8,
    "cnt": 163,
    "addr": "영통동 1037-2",
    "hours": "24시간 영업",
    "tel": "031-206-4577",
    "priceRange": "12000~20000",
    "lat": 37.2535748,
    "lng": 127.0767187,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[5★] 부담없이 맛있게 먹을 수 있는 장소이면서 자리가 많아 편하게 식사를 할 수 있네요.\n평소에는 해장국을 먹다가",
      "[4★] 주인장(직원?) 친절하심...\n맛도 괜찮음...",
      "[4★] 헤비하지 않은, 그렇다고 너무 라이트하지도 않는 국물이 계속 땡기고 감자탕 소 크기로 배터지게 먹었습니다. "
    ]
  },
  {
    "name": "원조 한국 순대국 해장국",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.8,
    "cnt": 114,
    "addr": "매영로 428",
    "hours": "24시간 영업",
    "tel": "031-202-2788",
    "priceRange": "10000~20000",
    "lat": 37.2484796,
    "lng": 127.0783924,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "혼밥"
    ],
    "scene": [
      "야식",
      "점심 한끼",
      "해장하러",
      "혼자 조용히"
    ],
    "rv": [
      "[3★] 순댓국 식사.\n김치와 깍두기 그저 그렇고\n고기 잡내가 조금 있긴하나 나쁘지 않고 국물에선 물맛이 너무 많이 ",
      "[4★] 1. 순대국은 많이 싱거운 편\n2. 소금이 기본적으로 없음. 달라 해야 하나 봄\n3. 수육은 무난했음\n4. ",
      "[5★] 삼계탕  먹엇는데 너무맛있네요.\n서빙도친절하세요"
    ]
  }
]

export default restaurants
