const restaurants = [
  {
    "name": "인생맛죽",
    "type": "한식",
    "e": "🍱",
    "rt": 5.0,
    "cnt": 6,
    "addr": "수원시 반달로35번길 30 영통역아이파크 149호",
    "hours": "9:00 AM~10:00 PM",
    "tel": "031-547-9489",
    "priceRange": "10000~20000",
    "lat": 37.2518733,
    "lng": 127.0774345,
    "cat": [
      "한식"
    ],
    "tags": [
      "가족",
      "고평점",
      "웨이팅맛집",
      "친절",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "아침 식사"
    ],
    "rvs": [
      "[5★] 포장 주문했는데 사장님도 엄청 친절 하시고 죽도 맛있네요 ㅎㅎ 보온도 잘 돼서 볼 일보고 집에 갔는데도 따뜻했습니다. 죽 원래 많이 안 먹었는데",
      "[5★] 배달 빨리와서 따뜻한 죽으로 한끼 잘 해결했어요  죽도 맛있고 반찬도 넘 맛있었네요  후기 이벤트로 받은 계란찜도 푸딩처럼 부드러워 먹기 좋았어",
      "[5★] 본죽 말고는 처음 먹어봣는데 진짜 맛잇어요👍👍 이번주에만 두번 시켜먹엇는데 닭죽이랑 소고기죽은 아이들도 진짜 잘 먹고 육개죽은 해장으로 딱입"
    ],
    "rv": [
      "[5.0★] 포장 주문했는데 사장님도 친 · 안 먹었는데",
      "[5.0★] 배달 빨리와서 따뜻한 죽으로",
      "[5.0★] 처음 먹어봣는데 맛잇어요 이"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "영통타코야끼",
    "type": "한식",
    "e": "🍱",
    "rt": 5.0,
    "cnt": 5,
    "addr": "영통동 번지 1층 993-2 일부호",
    "hours": "4:00 PM~12:00 AM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2487984,
    "lng": 127.0751304,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "예약필수",
      "웨이팅맛집",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 배달 안하셔서 매장과 포장 손님들에게 집중하는 가게 가게가 큰편은 아니라서 금방 자리가 없다 먹으면서 웨이팅 예약하고 가는 손님들이 자주보였다 ",
      "[5★] 가볍게 한잔하기좋다 치즈가 치즈소스가아니라 피자치즈녹인거라 좋고 파마요는 역시 실패없는맛",
      "[5★] 문어가 쫄깃하고 많이들어서 씹는 맛이있어요 일있어서 술은 못마셨는데 담엔 하이볼도 마셔봐야겠어요ㅎㅎ"
    ],
    "rv": [
      "[5.0★] 포장 손님들에게 집중하는 가",
      "[5.0★] 가볍게 한잔하기좋다 치즈가",
      "[5.0★] 쫄깃하고 많이들어서 씹는 맛"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "윤담",
    "type": "한식",
    "e": "🍱",
    "rt": 5.0,
    "cnt": 5,
    "addr": "봉영로 1587 110 호",
    "hours": "11:30 PM~12:00 AM",
    "tel": "010-6348-4760",
    "priceRange": "10000~20000",
    "lat": 37.2533392,
    "lng": 127.0722973,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "웨이팅맛집",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] ★4.89 넉넉한 양과 맛, 그리고 가성비로 다양한 메뉴의 행복함을 완벽에 가깝게 느낄 수 있는 일식집입니다. 대부분 방문하시면 야채회비빔밥을 ",
      "[5★] 정말 숨은 맛집 입니다. 2달 전에 한번 와보고 네번째 왔어요.",
      "[5★] 깔끔하고 맛있습니다"
    ],
    "rv": [
      "[5.0★] 맛, 그리고 가성비로 다양한 · 대부분 방문하시면 야채회비빔",
      "[5.0★] 맛집 · 달 전에 한번 와보고 네번째",
      "[5.0★] 깔끔하고 맛있습니다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "타비다코(Tavidaco)",
    "type": "한식",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 28,
    "addr": "영통동 1041-8",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2530975,
    "lng": 127.0780556,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "웨이팅맛집",
      "인스타감성"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] #협찬 인테리어와 맛 모두 좋았다 제대로된 퀴사디아에 완전 감탄. 식사로도 술한잔하기에도 적합하고 멕시코에 온 기분이다 얼른 다시 방문하고픈.",
      "[5★] 진짜 영통역에서 이렇게 제대로 된 멕시코 타코 맛집이 있다는 거 자체가 너무 행복 수원에서 영통역 타코, 멕시코 음식 찾는 분들, 데이트 코스 ",
      "[5★] 영통 찐 타코맛집이네요  각 메뉴마다 너무맛있어서 추가로 더주문해서 먹었어요 분위기도좋고 멕시칸 음식을 제대로 맛볼수 있어 좋습니다 타코먹고싶을"
    ],
    "rv": [
      "[4.0★] 맛 모두 좋았다 제대로된 퀴 · 식사로도 술한잔하기에도 적합",
      "[5.0★] 이렇게 제대로 된 멕시코 타",
      "[5.0★] 영통 찐 타코맛집이네요  각"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "짠",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4.9,
    "cnt": 11,
    "addr": "영통구 영통동 1020-2번지 영통동상가 1층 수원시 경기도 KR",
    "hours": "5:00 PM~3:00 AM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2494453,
    "lng": 127.0790406,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고평점",
      "단체가능",
      "안주",
      "야장",
      "웨이팅맛집",
      "이자카야",
      "점심추천",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "야장에 맥주",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[5★] 궁금해요? 궁금하면 와보세요 왜 5점인지 일거에요",
      "[5★] 골목맛집, 안주가 맛있음",
      "[4★] 점심식사하기 좋습니다."
    ],
    "rv": [
      "[5.0★] 궁금해요 궁금하면 와보세요",
      "[5.0★] 맛있음",
      "[4.0★] 점심식사하기 좋습니다"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "청진옥",
    "type": "한식",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 9,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2498548,
    "lng": 127.0798386,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집",
      "점심추천",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "점심",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 간판은 진옥, 여기 저기 검색 결과는 청진옥  청국장, 제육볶음, 쌈밥, 오징어볶음  매장 내 테이블 많지 않아요. 점심시간에는 사람이 많이 몰",
      "[5★] 제육, 오징어 볶음, 청국장, 닭볶음탕 모두다 맛있는 맛집입니다.. 작은 식당이라 늦으면 자리가 없구요.. 저녁에 너무 일찍 닫는게 단점이라면 ",
      "[5★] 이가격 이정도의 맛,, 자주 오고싶음 제육 아주 맛있음 청국장은 평범한 펀"
    ],
    "rv": [
      "[4.0★] 진옥, 여기 저기 검색 결과 · 사람이 많이 몰",
      "[5.0★] 제육, 오징어 볶음, 청국장 · 식당이라 늦으면 자리가 없구 · 저녁에 일찍 닫는게 단점이라",
      "[5.0★] 이가격 이정도의 맛,, 자주"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "샐러디 영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.9,
    "cnt": 7,
    "addr": "수원시 영통동 998-6",
    "hours": "평일 8:00 AM~10:00 PM / 주말 8:00 AM~9:00 PM",
    "tel": "031-273-2171",
    "priceRange": "10000~20000",
    "lat": 37.2519587,
    "lng": 127.074456,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "아침 식사"
    ],
    "rvs": [
      "[5★] 샐러디에서 랩은 요번에 처음 먹어봤는데 맛있어요! 특히 멕시칸랩은 나쵸가 들어가서 식감이 좋더라구요! 먹으면 제법 배불러서 한끼 해결됩니다! 콜",
      "[5★] 준비가 빨라요. 야채는 신선한데 다른지점보다 양이 적은 편이에요.",
      "[5★] 맛있는 샐러드를 간편하고 빠르게 먹을 수 있다"
    ],
    "rv": [
      "[5.0★] 랩은 요번에 처음 먹어봤는데 · 나쵸가 들어가서 식감이 좋더 · 먹으면 제법 배불러서 한끼",
      "[5.0★] 빨라요 · 신선한데 다른지점보다 양이",
      "[5.0★] 샐러드를 간편하고 빠르게 먹"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "청우회관",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.8,
    "cnt": 6,
    "addr": "영통동 1044-6",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2525542,
    "lng": 127.0789606,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "웨이팅맛집",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 간, 천엽, 등골 서비스에 한우국밥 국물도 주시기 대문에 4인이 특모듬 한판이면 술 한잔 거하게 잘 먹을 수 있습니다 김치도 맛있고 철판에 구운",
      "[5★] 한우국밥 국물 진하고 맛있어요. 옛날 식당에 온 기분도 나고요. 육회도 신선해서 맛있어요.",
      "[5★] 음식 맛있고 사장님 서비스도 좋아요."
    ],
    "rv": [
      "[5.0★] 간, 천엽, 등골 서비스에",
      "[5.0★] 한우국밥 국물 진하고 · 옛날 식당에 온 기분도 나고 · 육회도 신선해서",
      "[5.0★] 음식 맛있고 사장님 서비스도"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "만나분식",
    "type": "분식",
    "e": "🥢",
    "rt": 4.7,
    "cnt": 63,
    "addr": "수원시 영통2동",
    "hours": "평일 12:00 PM~9:00 / 주말 휴무일",
    "tel": "031-205-0159",
    "priceRange": "10000~20000",
    "lat": 37.2522659,
    "lng": 127.0641296,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "고평점",
      "분식",
      "웨이팅맛집",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 떡볶이는 정말로 맛있어요. 순대, 오뎅은 소소합니다. 자리는 좀 협소하네요.",
      "[4★] 숨어있는 빙수 맛집! 떡꼬치도 딱 어릴적 그 고추장맛 소스~ 빙수 먹으러 자주 갈듯~ 우유에 적당히(?) 맛을 더해 잘 얼리고 부드러운 눈꽃으로",
      "[5★] 떡볶이 떡꼬치 진짜맛있고 빙수도 최고에요 정말 동네숨은 맛집! 사장님도 친절해서 계속 가고싶은 곳이에요"
    ],
    "rv": [
      "[4.0★] 정말로 · 소소 · 좀 협소하",
      "[4.0★] 빙수 맛집 · 떡꼬치도 딱 어릴적 그 고추",
      "[5.0★] 떡꼬치 진짜맛있고 빙수도 최 · 사장님도 친절해서 계속 가고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "이틀",
    "type": "야장·이자카야",
    "e": "🦪",
    "rt": 4.7,
    "cnt": 54,
    "addr": "영통구 영통동 1020-1번지 1층 103호 수원시 경기도 KR",
    "hours": "5:00 PM~2:00 AM",
    "tel": "031-4309-1201",
    "priceRange": "10000~20000",
    "lat": 37.2494892,
    "lng": 127.0791269,
    "cat": [
      "야장",
      "이자카야",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고평점",
      "단체가능",
      "안주",
      "야장",
      "웨이팅맛집",
      "이자카야",
      "포차감성",
      "하이볼",
      "혼밥가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "야장에 맥주",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[5★] 종종 좋은 사람들과 찾는 곳  음식도 괜찮고 작고 아담하고 조용해서 좋은데 그래서 사장님 걱정을 좀 하게 된다. 건담 프라모델 보면 내가 걱정해",
      "[5★] 맛있습니다! 근데 사장님 혼자 요리하셔서 음식 시간은 좀 걸려요ㅎ 하지민 메뉴 구성이 너무 좋아서 붐비지 않는다면 계속 계속 가고싶어요~~",
      "[4★] 자그마한 술집이지만 괜찮은 숙성회를 내는 곳이다. 1인 메뉴가 있어 퇴근길 혼술하기 좋고, 2차로 한 잔 더할 곳으로 손색 없는 이자카야다."
    ],
    "rv": [
      "[5.0★] 사람들과 찾는 곳  음식도 · 건담 프라모델 보면 내가 걱",
      "[5.0★] 맛있습니다 · 근데 사장님 혼자 요리하셔서",
      "[4.0★] 자그마한 술집이지만 괜찮은 · 있어 퇴근길 혼술하기 좋고,"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "골치연구소",
    "type": "한식",
    "e": "🍱",
    "rt": 4.7,
    "cnt": 45,
    "addr": "영통1동 매영로 400 KR",
    "hours": "5:00 PM~12:00 AM",
    "tel": "031-206-7770",
    "priceRange": "10000~20000",
    "lat": 37.24883029999999,
    "lng": 127.0751497,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "가족",
      "고평점",
      "웨이팅맛집",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 숨겨진 맛집. 양도 많구 가격도 진짜 착함 순살 크리스피에다가 마늘간장소스 버무려서 드세요 !! 진짜 제 최애맛집 입니다 :)",
      "[5★] 완전 맛있고 가격도 저렴 포장하면 맛잇는kfc식의 크리스피치킨이9900임",
      "[5★] 골뱅이는 못 먹어 봤으나 치킨은 굿굿. 가족과 함께 방문했는데 모두 만족 입니다. 한번 근처 계시면 방문 추천합니다."
    ],
    "rv": [
      "[5.0★] 숨겨진 맛집 · 양도 많구 가격도 착함 순살 · 제 최애맛집 입니다 )",
      "[5.0★] 맛있고 가격도 저렴 포장하면",
      "[5.0★] 못 먹어 봤으나 치킨은 굿굿 · 함께 방문했는데 모두 만족 · 한번 근처 계시면 방문 추천"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "돈부리인생",
    "type": "일식",
    "e": "🍣",
    "rt": 4.7,
    "cnt": 25,
    "addr": "영통동 번지 102호 992-8 KR",
    "hours": "11:30 AM~9:00 PM",
    "tel": "031-206-3533",
    "priceRange": "10000~20000",
    "lat": 37.2480856,
    "lng": 127.074978,
    "cat": [
      "일식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "웨이팅맛집",
      "일식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "비즈니스 회식"
    ],
    "rvs": [
      "[5★] 웨이팅 있을 정도로 맛집입니다... 빨리 후딱 가야해요. 가격대비 음식 맛 정말 촤고에요!!! 근데 만팔천원하는 그런 덮밥 맛을 기대하시는건 안",
      "[5★] 가격 대비 맛이 훌륭함 이름에 걸맞게 돈부리가 아주 맛있음 돈까스도 맛있는 편 자주 갈 의향 있음",
      "[5★] 순두부찌개 서비스로 나오는데 너무 맘에 든다 ,, 싸고 맛있는 집."
    ],
    "rv": [
      "[5.0★] 정도로 맛집 · 빨리 후딱 가야 · 가격대비 음식 맛 촤고에요",
      "[5.0★] 훌륭함 이름에 걸맞게 돈부리",
      "[5.0★] 순두부찌개 서비스로 나오는데"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "명자네떡볶이",
    "type": "분식",
    "e": "🥢",
    "rt": 4.7,
    "cnt": 9,
    "addr": "영통동 봉영로1517번길 23",
    "hours": "영업시간 확인 필요",
    "tel": "031-205-0990",
    "priceRange": "10000~20000",
    "lat": 37.2485992,
    "lng": 127.0666329,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가족",
      "고평점",
      "분식",
      "웨이팅맛집",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 영통에 이렇게 판 떡볶이 집이 많이 없어서ㅠㅠㅠ 찾는데 한참 걸렸어요!! 감격스럽습니다.  떡볶이는 은은하게 맵고 깰끔해서 자꾸 손이 가는 맛이",
      "[5★] 어묵도 맛있고 떡꼬치도 맛있어요. 동네 아이들이 와서 물만 먹고 가도 친절하시더라고요. 떡꼬치가 1300원인데 카드 결제는 안 받으셔서 조금 당",
      "[5★] 떡볶이는 그럭저럭 괜찮고 오뎅국물이 엄청 맛있습니다! 튀김도 맛있고요! 가끔 사먹는데 친구들이랑 같이가기 좋아요!"
    ],
    "rv": [
      "[4.0★] 영통에 이렇게 판 떡볶이 집 · 감격스럽습니다 · 은은하게 맵고 깰끔해서 자꾸",
      "[5.0★] 어묵도 맛있고 떡꼬치도 · 와서 물만 먹고 가도 친절하 · 원인데 카드 결제는 안 받으",
      "[5.0★] 그럭저럭 괜찮고 오뎅국물이 · 튀김도 맛있고요 · 가끔 사먹는데 친구들이랑 같"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "감츠",
    "type": "한식",
    "e": "🍱",
    "rt": 4.7,
    "cnt": 6,
    "addr": "매영로345번길 7 트리플렉스 1층 117호",
    "hours": "11:00 AM~9:00 PM",
    "tel": "050-71370-8953",
    "priceRange": "10000~20000",
    "lat": 37.2527799,
    "lng": 127.0708966,
    "cat": [
      "한식"
    ],
    "tags": [
      "고기",
      "고평점",
      "웨이팅맛집",
      "한우"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 매장 진입 직후 우측에 있는 키오스크를 사용하며 주문을 진행할 수 있습니다. 메뉴를 고르고 좌석을 지정하면 점원이 자리로 조리된 음식을 가져다 ",
      "[5★] 호우덴 갈 바에 여기 감 등심돈까스 맛있음. 안심도 맛있음. 치즈돈도 맛있음 레스팅 충분히 된 고기이지만 식거나 눅눅하지도 않고, 속살도 촉촉함",
      "[5★] 어설프게 따라하는 여느 일본식 돈까스집보다 이 집은 진빼이! 훨씬맛있고 좋았어요"
    ],
    "rv": [
      "[5.0★] 매장 진입 직후 우측에 있는 · 고르고 좌석을 지정하면 점원",
      "[5.0★] 호우덴 갈 바에 여기 감 등 · 안심도 맛있음 · 치즈돈도 맛있음 레스팅 충분",
      "[5.0★] 여느 일본식 돈까스집보다 이 · 훨씬맛있고 좋았어요"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "매스버거",
    "type": "버거",
    "e": "🍔",
    "rt": 4.6,
    "cnt": 99,
    "addr": "청명남로4번길 8",
    "hours": "11:00 AM~9:00 PM",
    "tel": "050-71468-8921",
    "priceRange": "10000~20000",
    "lat": 37.25010869999999,
    "lng": 127.0737741,
    "cat": [
      "버거"
    ],
    "tags": [
      "고평점",
      "버거"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "혼밥"
    ],
    "scene": [
      "버거",
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 평이 매우 좋은 곳이라 햄버거를 몹시 좋아하는 부부가 차끌고가서 방문, 버거는 싱글과 필라델피아, 사이드메뉴로 코울슬로 주문했습니다. 얇게 구운",
      "[5★] 경희대 근처의 숨은 맛집. 작은 실내에 깨끗한 편이고 패티가 좀 얇은 편이지만 훌륭한 햄버거를 자랑합니다. 그리고 그 얇은 패티 탓인지 여러 개",
      "[5★] ★4.8 갈 때마다 기름짐과 미국스러운 풍미를 물씬 즐길 수 있는 유니크한 버거집입니다. 심플한 싱글치즈버거도 좋지만 한 끼 든든히 먹고 싶다면"
    ],
    "rv": [
      "[3.0★] 매우 좋은 곳이라 햄버거를 · 얇게 구운",
      "[5.0★] 맛집 · 실내에 깨끗한 편이고 패티가 · 패티 탓인지 여러 개",
      "[5.0★] 미국스러운 풍미를 물씬 즐길 · 심플한 싱글치즈버거도 좋지만"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "이수국밥",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.6,
    "cnt": 59,
    "addr": "청명남로50번길 13-1",
    "hours": "11:00 AM~9:00 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2535119,
    "lng": 127.0773013,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "가족",
      "고평점",
      "국물요리",
      "국밥",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 아이랑 근처 병원 방문했다가 검색으로 좋은 곳 찾았네요. 순대국은 먹어봤는데 돼지국밥은 처음이라 어떨까 했는데 깔끔하고 신선하고 맛있었습니다. ",
      "[5★] 맛있는 돼지국밥입니다 돼지국물을 아주 진하게 잘 만들었네요 소금간이 필요하며 돼지국밥은 주로 고기를 얇게 썰어서 넣는데 여기는 크게크게 한 뭉텅",
      "[5★] 영통역 부근에서 윤가 곰탕과 더불어 전국구 국밥 맛집. 지난번에 대창 섞인 석어국밥은 대창 냄새에 거부감이 들어서, 이번에는 고기만 들어간 돼지"
    ],
    "rv": [
      "[5.0★] 아이랑 근처 병원 방문했다가 · 먹어봤는데 돼지국밥은 처음이",
      "[5.0★] 돼지국밥입니다 돼지국물을 아",
      "[5.0★] 윤가 곰탕과 더불어 전국구 · 지난번에 대창 섞인 석어국밥"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "이너프 (enough)",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 30,
    "addr": "영통동 반달로 54 KR",
    "hours": "10:00 AM~11:00 PM",
    "tel": "031-202-5495",
    "priceRange": "10000~20000",
    "lat": 37.2496272,
    "lng": 127.0775212,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "데이트",
      "인스타감성",
      "점심추천"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "점심",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 수원 영통 반달공원 주변에 위치한 작은 브런치카페. 지하철 영통역 2번출구에서 도보로 약 15분정도 소요된다. 오픈샌드위치, 감자바게트브런치, ",
      "[5★] 오늘 다시왔는데 오픈샌드위치+감자스프+키위쥬스+커피 해서 32000원이다. 양도많고 아보카도 도마토도 많이준다. 음식 퀄러티 우수한데 가성비도 ",
      "[5★] 생긴지 얼마안돼서 그런지 분위기도 좋고 조용하고, 커피도 맛있고 함께시킨 감자 바게트도 맛있었어요~"
    ],
    "rv": [
      "[5.0★] 수원 영통 반달공원 주변에 · 지하철 영통역 번출구에서 도 · 오픈샌드위치, 감자바게트브런",
      "[5.0★] 오늘 다시왔는데 오픈샌드위치 · 양도많고 아보카도 도마토도 · 음식 퀄러티 우수한데 가성비",
      "[5.0★] 생긴지 얼마안돼서 그런지 분"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "포앤드",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 26,
    "addr": "영통동 1000-4",
    "hours": "11:00 AM~9:00 PM",
    "tel": "050-71311-9623",
    "priceRange": "10000~20000",
    "lat": 37.250664,
    "lng": 127.07374,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "재방문율높음",
      "주차가능",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 부모님과 함께 쌀국수 먹으러 방문했어요! 영통역 근처에 있어서 접근성 좋고, 매장도 와아아아안전 깔끔! 화이트톤의 깔끔한 인테리어에 들어가자마자",
      "[5★] 쌀국수 맛나네요. 재방문 희망 99%  주문 음식 : 양지쌀국수, 분짜, 볶음밥  면 음식은 1회 추가면 무료임  매장 앞 주차는 대료변 30분",
      "[3★] 베트남 음식을 이것저것 파는 가게입니다. 우선 면류의 요리들은 모두 면 추가 가능합니다. 우선 분짜는 소스 맛이 무난하게 괜찮았습니다. 소스의 "
    ],
    "rv": [
      "[5.0★] 함께 쌀국수 먹으러 방문 · 영통역 근처에 있어서 접근성 · 화이트톤의 깔끔한 인테리어에",
      "[5.0★] 쌀국수 맛나 · 재방문 희망 %  주문 음식",
      "[3.0★] 이것저것 파는 가게 · 모두 면 추가 가능 · 소스 맛이 무난하게 괜찮았습"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "영통시골집",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 23,
    "addr": "영통1동 1001-2",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.25069510000001,
    "lng": 127.0742295,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 청국장과 제육볶음. 집밥 맛을 조금 느끼고 싶을 때 방문하면 좋을 듯 합니다. 가격은 요즈음 어딜가도 만원은 넘으니....",
      "[5★] 제육하나 청국장하나 추천",
      "[5★] 엄마가 해주시던 밥상이네요 맛나게 잘 먹었어요 또 갈래요^^"
    ],
    "rv": [
      "[5.0★] 제육볶음 · 조금 느끼고 싶을 때 방문하 · 요즈음 어딜가도 만원은 넘으",
      "[5.0★] 제육하나 청국장하나 추천",
      "[5.0★] 해주시던 밥상이네요 맛나게"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "도스마스 수원경희대점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 23,
    "addr": "용인시 기흥구 서농동 서그내로15번길 33",
    "hours": "평일 10:00 AM~8:00 PM / 주말 휴무일",
    "tel": "031-204-1818",
    "priceRange": "8000~12000",
    "lat": 37.2468082,
    "lng": 127.0768973,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "데이트",
      "인스타감성"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "아침 식사"
    ],
    "rvs": [
      "[5★] 믹스 곱빼기랑 치킨텐더 먹었는데 둘 다 맛있어요! 사이드 감자튀김은 양파튀김으로 업그레이드 했는데, 버거킹 양파튀김(튀김 속이 다진 양파인 것)",
      "[4★] 나이가 먹어서 그런지 대학때 먹던 맛은 안남.. 그래도 분위기와 환경이 너무 만족스러웠음. 잘 먹고 갑니다",
      "[5★] 맛있어요! 양이 정말 넉넉해서 학생들이 먹기 정말 좋은것같아요. 하나만 먹어도 든든하구요. 물도 사먹어야하는건 조금 아쉽지만 부리또 가격이 저렴"
    ],
    "rv": [
      "[5.0★] 믹스 곱빼기랑 치킨텐더 먹었 · 양파튀김으로 업그레이드 했는",
      "[4.0★] 먹어서 그런지 대학때 먹던 · 환경이 만족스러웠음 · 잘 먹고 갑니다",
      "[5.0★] 넉넉해서 학생들이 먹기 좋은 · 하나만 먹어도 든든하구요 · 물도 사먹어야하는건 조금 아"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "이삭토스트 경희대국제캠퍼스점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 12,
    "addr": "영통동 1023-1",
    "hours": "9:00 AM~8:00 PM",
    "tel": "031-203-1147",
    "priceRange": "8000~12000",
    "lat": 37.2484445,
    "lng": 127.0759062,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "친절",
      "포장가능",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "아침 식사"
    ],
    "rvs": [
      "[5★] 오랫만에 먹어보는 이삭토스토 여전하네요 맛도 여전하고 가격도 크게 오르지 않았고 햄버거와는 또 다른 한국의 맛",
      "[5★] 수원경희대학교 앞에 위치한 토스트 전문점으로 메뉴가 다양해서 선택하기 좋고 바쁠때 간단하게 먹기 좋습니다. 직원분도 친절하고 매장이 깔끔해서 좋",
      "[5★] 맛있고 매장도 깔끔하다. 포장해가는 손님이 많았다."
    ],
    "rv": [
      "[5.0★] 이삭토스토 여전하네요 맛도",
      "[5.0★] 수원경희대학교 앞에 위치한 · 직원분도 친절하고 매장이 깔",
      "[5.0★] 맛있고 매장도 깔끔하다 · 손님이 많았다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "피자펍",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.6,
    "cnt": 5,
    "addr": "영통동 990-22",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-206-8558",
    "priceRange": "10000~20000",
    "lat": 37.24882529999999,
    "lng": 127.0749412,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "고평점",
      "양식",
      "파스타"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "기념일"
    ],
    "scene": [
      "심야 밥",
      "이탈리안"
    ],
    "rvs": [
      "[5★] 피자가 정말 맛있었어요",
      "[4★] 매우좋이요",
      "[5★] 인심 후한 맛집"
    ],
    "rv": [
      "[5.0★] 피자가 정말 맛있었어요",
      "[4.0★] 매우좋이요",
      "[5.0★] 인심 후한 맛집"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "일란떡볶이",
    "type": "분식",
    "e": "🥢",
    "rt": 4.6,
    "cnt": 5,
    "addr": "영통동 봉영로 1576",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.251781,
    "lng": 127.0725948,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "고평점",
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 너무 맛있어요♥︎ 수원맛집 인정~~!!!",
      "[5★] 맛있어요~~~♥︎ 수원사람들만아는 찐 떡볶이맛집",
      "[5★] 어렸을때 먹었던 학교앞 컵떡볶이맛이내요 밀키트도 있던데 밀키트는 어디서파나요??"
    ],
    "rv": [
      "[5.0★] 맛있어요︎ 수원맛집 인정",
      "[5.0★] 맛있어요︎ 수원사람들만아는",
      "[5.0★] 어렸을때 먹었던 학교앞 컵떡"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "트로이 케밥",
    "type": "한식",
    "e": "🍱",
    "rt": 4.6,
    "cnt": 5,
    "addr": "102호, 1689 덕영대로, 영통구, 수원시",
    "hours": "10:00 AM~10:00 PM",
    "tel": "010-3714-9508",
    "priceRange": "10000~20000",
    "lat": 37.247984,
    "lng": 127.0760253,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 경희대학교 (영통) 근처에 있는 할랄(Halal:حلال)음식점으로 서울 이태원에서 일하던 튀르키예 청년들이 운영하는 케밥 음식점. 경희대학교에",
      "[5★] 내가 외국에 왔나 싶을 정도로 로컬 분위기가 남 가격도 괜찮은 편 자리가 조금 협소한게 아쉽지만 자주 들리고싶다 케밥 너무 맛있음ㅋㅋㅋ 치킨, ",
      "[4★] 여기 한국 현지화가 안되어잇는데, 라면 하나만 추가해도 한쿡인들 많이 갈듯. 케밥이랑 감자튀김 다 맛있는데, 느끼할때 잡아주는 뭔가가 필요함."
    ],
    "rv": [
      "[4.0★] 경희대학교 (영통) 근처에 · 경희대학교에",
      "[5.0★] 외국에 왔나 싶을 정도로 로",
      "[4.0★] 안되어잇는데, 라면 하나만 · 케밥이랑 감자튀김 다 맛있는"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "윤가곰탕",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 346,
    "addr": "매영로345번길 7",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-202-2211",
    "priceRange": "12000~20000",
    "lat": 37.2527799,
    "lng": 127.0708966,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [
      "가족",
      "고기",
      "고평점",
      "구이",
      "국물요리",
      "국밥",
      "단체가능",
      "리뷰많음",
      "웨이팅맛집",
      "점심추천",
      "주차가능",
      "친절",
      "포장가능",
      "해장",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 아이들과 가기 좋은 가게... 주문하지 않아도 아이를 위해 따로 조금 더 주시더라고요 너무 친절하심. 진짜 맛있고 친절 안 없어졌음 하는 동네 ",
      "[5★] 5년만에 다시방문 떡갈비 곰탕 다맛있음. 깔끔진맛 주차편하고 사장님은 여전히 장인정신이 뛰어남 포장도 바로되고 아이들도 잘먹어서 좋았음",
      "[4★] 점심 이른 시간부터 웨이팅이 시작되지만, 그만큼을 기다려서 먹을만한 가치가 있는 집이라 생각된다. 국물을 고아내면서 꾸준하게 기름을 건져낸 수고"
    ],
    "rv": [
      "[5.0★] 가기 좋은 가게 · 주문하지 않아도 아이를 위해 · 맛있고 친절 안 없어졌음 하",
      "[5.0★] 년만에 다시방문 떡갈비 곰탕 · 깔끔진맛 주차편하고 사장님은",
      "[4.0★] 점심 이른 시간부터 웨이팅이 · 고아내면서 꾸준하게 기름을"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "화붐 신간짬뽕 본점",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 4.5,
    "cnt": 123,
    "addr": "수원시 영통동 1036-16 1층",
    "hours": "11:00 AM~9:00 PM",
    "tel": "070-4038-0959",
    "priceRange": "10000~20000",
    "lat": 37.2532101,
    "lng": 127.0770852,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "국수",
      "단체가능",
      "웨이팅맛집",
      "중식",
      "칼국수",
      "포장가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 즉시 요리를 한 신선함과 불향 가득한 맛, 거기에 가성비를 갖춘 중식 식당입니다. 볶음 짬뽕, 겉바속촉의 탕수육이 맛있습니다.",
      "[5★] 가서도 먹고 포장해서도 먹어봤는데 정말 맛있어요!! 영통에서 짬뽕으로는 최고인듯 ㅎㅎ 구성도 알차고 맵기 조절도 자유롭고 밥 시켜서 김가루랑 비",
      "[5★] 수원 컨벤션센터에 메가쇼 구경갔다가 우연히 방문하게 된 곳인데, 주말이라 브레이크 타임은 없었지만 면수가는 시간에 방문해서 약간의 기다림이 있었"
    ],
    "rv": [
      "[5.0★] 한 신선함과 불향 가득한 맛 · 볶음 짬뽕, 겉바속촉의 탕수",
      "[5.0★] 가서도 먹고 포장해서도 먹어 · 짬뽕으로는 최고인듯 ㅎㅎ 구",
      "[5.0★] 수원 컨벤션센터에 메가쇼 구"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "김래하닭갈비",
    "type": "고기구이·치킨",
    "e": "🥩",
    "rt": 4.5,
    "cnt": 122,
    "addr": "영통동 1040-8번지 1층",
    "hours": "휴무일",
    "tel": "031-206-0906",
    "priceRange": "10000~20000",
    "lat": 37.2532787,
    "lng": 127.0776751,
    "cat": [
      "고기구이",
      "치킨",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "고평점",
      "구이",
      "단체가능",
      "웨이팅맛집",
      "치킨",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 근처 맛집을 검색하다 우연히 찾은곳. 양념이 미쳤다😲 한입 넣는 순간 감동♡ 닭갈비 맛집!! 닭도 신선하고 반찬들도 빠지는게 없음 쫄면 사리 ",
      "[5★] #김래하닭갈비 (24.08.15 / 밍가) ㅁ먹은것. 1.닭갈비 2인분 + 우동사리. 2.볶음밥. -.서비스로 계란을 올려 주심.  #25.07",
      "[5★] *매장 - 사람이 많은 편. 테이블이 비면 손님들이 계속 들어옴. 웨이팅도 자주 발생한다고 함 - 매장이 엄~청 넓진 않지만 테이블끼리 가깝게 "
    ],
    "rv": [
      "[5.0★] 검색하다 우연히 찾은곳 · 미쳤다 한입 넣는 순간 감동 · 닭도 신선하고 반찬들도 빠지",
      "[5.0★] / 밍가) ㅁ먹은것 · 닭갈비 인분 + 우동사리 · 올려 주심",
      "[5.0★] 많은 편 · 비면 손님들이 계속 들어옴 · 웨이팅도 자주 발생한다고 함"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "복희족발닭발",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 4.5,
    "cnt": 20,
    "addr": "영통1동 1037-6",
    "hours": "영업시간 확인 필요",
    "tel": "031-205-9992",
    "priceRange": "10000~20000",
    "lat": 37.2530818,
    "lng": 127.0768128,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "단체가능",
      "족발",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "회식"
    ],
    "scene": [],
    "rvs": [
      "[4★] 가격대비 훌륭한 집입니다.서비스로 나오는 순두부가 좋음",
      "[5★] 매장은 조금 협소하지만 사장님이 너무 친절하시고 영통에서 먹어본 족발 중엔 가장 내입맛에 맞음 족발특유의 역한냄새도 안나고 기본반찬 특히 순두부",
      "[5★] 달달하면서도 따뜨한 온족이 식욕을 자극합니다^^"
    ],
    "rv": [
      "[4.0★] 가격대비 훌륭한 집 · 순두부가 좋음",
      "[5.0★] 조금 협소하지만 사장님이 친",
      "[5.0★] 달달하면서도 따뜨한 온족이"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "맛닭꼬 영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 13,
    "addr": "영통2동 958-3",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.25476320000001,
    "lng": 127.0740603,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 오랜만에 방문한 맛닭꼬! 역시 바삭한 베이크! 요즘 치킨 가격 생각하면 싼 듯 하지만 양이 좀 적어요ㅠㅠ 구래도 다양한 종류의 치킨을 먹을 수 ",
      "[5★] 순살현미베이크 너무 맛있어요! 저렴한 가격으로 맛있는 치킨을 먹을수 있어요. 바베큐로스트는 생각했던 맛은 아니더라구요. 다음엔 다른 치킨도 먹어",
      "[5★] 대표 메뉴인 현미베이크치킨이 너무 맛있어요.지금까지 먹어본 치킨 중에 제일 맛있어요.게다가 생맥주도 매우 맛있고 저렴해요.주말마다 다니고 싶어요"
    ],
    "rv": [
      "[4.0★] 오랜만에 방문한 맛닭꼬 · 역시 바삭한 베이크 · 요즘 치킨 가격 생각하면 싼",
      "[5.0★] 순살현미베이크 · 맛있는 치킨을 먹을수 · 생각했던 맛은 아니더라구요",
      "[5.0★] 대표 메뉴인 현미베이크치킨이 · 지금까지 먹어본 치킨 중에 · 생맥주도 매우 맛있고 저렴"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "Sam Soon",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 13,
    "addr": "매영로345번길 95 105호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2554503,
    "lng": 127.0734742,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "가족",
      "고평점",
      "웨이팅맛집",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 뇨끼, 감자스프, 빵 주문. 뇨끼 수준은 아주 좋았으나 스프도 같이 많이 짰습니다. 남은 빵 포장주문하니 식탁에 와서 맨손으로 종이 봉투에 담아",
      "[5★] 가족과 함께 처음 가본곳인데 주말저녁 일찍 가서 그런지 자리가 많이 있을때 가서 6명 넉넉한 곳으로 자리 잡았네요.  앉아서 식사 기다리며 있는",
      "[5★] 영통 이탈리안 맛집 쌤순에 저녁먹으러 다녀왔습니다. 가격이 상당히 착한데 음식은 상당히 괜찮습니다. 양도 넉넉하게 나옵니다. 라자냐와 비스큐 로"
    ],
    "rv": [
      "[3.0★] 뇨끼, 감자스프, 빵 주문 · 아주 좋았으나 스프도 같이 · 빵 포장주문하니 식탁에 와서",
      "[5.0★] 함께 처음 가본곳인데 주말저 · 앉아서 식사 기다리며 있는",
      "[5.0★] 영통 이탈리안 맛집 쌤순에 · 상당히 착한데 음식은 상당히 · 양도 넉넉하게 나옵니다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "피아짜",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 11,
    "addr": "영통1동 1014-2",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2498677,
    "lng": 127.0773034,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "데이트",
      "인스타감성",
      "재방문율높음",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 사장님께서 너무 친절하시고 화덕피자 너무너무맛있어요 바로 구워주시고 서비스로주신 공갈빵도 맛있었어요!! 고르곤졸라먹으러 재방문의사 100%입니당",
      "[5★] 화덕피자와 스파게티, 떡볶이 모두 맛있습니다. 분위기도 너무 좋고 사장님도 친절해서 자주 찾게 되는 매장이에요. 특히  화덕에서 막 구워서 나오",
      "[5★] 화덕 피자 굿~~~ 다른 음식도 굿~~~"
    ],
    "rv": [
      "[5.0★] 사장님께서 친절하시고 화덕피 · 고르곤졸라먹으러 재방문의사",
      "[5.0★] 스파게티, 떡볶이 모두 맛있 · 분위기도 좋고 사장님도 친절 · 막 구워서 나오",
      "[5.0★] 화덕 피자 굿 다른 음식도"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "도연관 영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.5,
    "cnt": 6,
    "addr": "봉영로 1613",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2552569,
    "lng": 127.0737673,
    "cat": [
      "한식"
    ],
    "tags": [
      "고평점",
      "웨이팅맛집",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 평일 1시30분쯤 방문 웨이팅 없이 입장. 얼큰돼지곰탕 주문 주문후 2분도 안되어 빠르게 나옴. 깻잎. 고기 올라가있고 국물 맛 보니 정말 깔끔",
      "[5★] 240630.늦첵.  일요일 오후4시, 애매한 시간에 배가 고픈 아빠와 딸.  아빠는 딸이 먹고 싶다는 제육볶음 맛집을 찾고자 네XX지도, 카X",
      "[5★] 음식들이 재미있는 맛을 가진 맛집. 맵지않은 탕으로 시작해 제육볶음을 지나 만두로 마무리했는데... 다양한 맛들을 주었어요 만두는 지금도 생각이"
    ],
    "rv": [
      "[4.0★] 평일 시분쯤 방문 웨이팅 없 · 얼큰돼지곰탕 주문 주문후 분 · 고기 올라가있고 국물 맛 보",
      "[5.0★] 일요일 오후시, 애매한 시간 · 딸이 먹고 싶다는 제육볶음",
      "[5.0★] 재미있는 맛을 가진 맛집 · 탕으로 시작해 제육볶음을 지 · 주었어요 만두는 지금도 생각"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "치킨마루 영통월드마크점",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.5,
    "cnt": 6,
    "addr": "South Korea",
    "hours": "4:00 PM~1:30 AM",
    "tel": "031-202-8222",
    "priceRange": "8000~12000",
    "lat": 37.2550514,
    "lng": 127.0756277,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "가성비",
      "고평점",
      "치킨",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 가격도 저렴하고 맛고 좋아서 종종 포장해서 먹습니다",
      "[5★] 치킨이 생각날때는 치킨마루를 떠올려보세요. 많은 치킨집이 있지만 치킨마루 치킨맛이 정말 좋아요. 저는 순살간장치킨을 시켜먹어요. 맛있는 치킨 드",
      "[4★] 조용히 이야기하면서 여유롭게 치킨을 먹을 수 있는 가게."
    ],
    "rv": [
      "[4.0★] 가격도 저렴하고 맛고 좋아서",
      "[5.0★] 생각날때는 치킨마루를 떠올려 · 치킨집이 있지만 치킨마루 치 · 순살간장치킨을 시켜먹어요",
      "[4.0★] 조용히 이야기하면서 여유롭게"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "또래분식",
    "type": "분식",
    "e": "🥢",
    "rt": 4.5,
    "cnt": 6,
    "addr": "영통동 990-9",
    "hours": "평일 11:00 AM~9:00 PM / 주말 휴무일",
    "tel": "031-204-5425",
    "priceRange": "10000~20000",
    "lat": 37.24833840000001,
    "lng": 127.0743774,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "가족",
      "고평점",
      "분식",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 사장님이 친절하시고 흔치않은 학교 앞 떡볶이라 너무 맛있어요!!:-) 메뉴가 요새 추가되서 더 좋아졌네요",
      "[5★] 영일초 영일중 학생들의 핫플레이스!! 사장님이 너무 친절하세요",
      "[3★] 영일초등학교 아이들이 간식 안식처?"
    ],
    "rv": [
      "[5.0★] 친절하시고 흔치않은 학교 앞 · 요새 추가되서 더 좋아졌",
      "[5.0★] 영일초 영일중 학생들의 핫플 · 친절하세요",
      "[3.0★] 간식 안식처"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "청담칼국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.4,
    "cnt": 144,
    "addr": "청명남로 6-1",
    "hours": "10:40 AM~9:30 PM",
    "tel": "031-232-6692",
    "priceRange": "8000~12000",
    "lat": 37.2506115,
    "lng": 127.073858,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "가성비",
      "국수",
      "칼국수",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 가격 저렴하고, 푸짐하고, 간도 딱 맞아서 여러모로 좋습니다. 요즘 같은 물가에 이 정도면 최고의 한끼가 아닐까요... 겨울철에 방문하면 따끈하",
      "[5★] 국물이 깔끔하고 시원하고 간도 쎄지 않고 딱 맞았어요. 가격도 저렴하면서 공기밥이 무한 리필인 점도 좋았고, 1인분을 곱배기로 시켜도 추가 요금",
      "[4★] 익은 김치가 맛납니다! 신갈 총각손칼국수 대비, 면이 찰랑거리는 느낌은 좀 덜합니다. 면이 다소 두꺼운 걸 좋아하시는 분들은 더 좋아할 수도 있"
    ],
    "rv": [
      "[4.0★] 가격 저렴하고, 푸짐하고, · 물가에 이 정도면 최고의 한 · 겨울철에 방문하면 따끈하",
      "[5.0★] 깔끔하고 시원하고 간도 쎄지 · 가격도 저렴하면서 공기밥이",
      "[4.0★] 김치가 맛납니다 · 신갈 총각손칼국수 대비, 면 · 다소 두꺼운 걸 좋아하시는"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "호우덴",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 96,
    "addr": "영통동 960-3",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-204-8931",
    "priceRange": "10000~20000",
    "lat": 37.2520292,
    "lng": 127.0710294,
    "cat": [
      "한식"
    ],
    "tags": [
      "친절",
      "한식",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 돈가스 부드럽고 바삭바삭합니다. 참깨를 즉석에서 갈아서 야채소스를 섞어서 먹는 소스맛이 일품입니다. 사장님 친절하시네요. 영통역 7번출구 나와서",
      "[3★] 다소 협소하게 자리배석이 되어 있는편입니다. 1인도 크게 꺼리는 것 같지는 않지만, 아기 좌석은 없으니 참고하세요.  음식은 정갈하게 나옵니다.",
      "[5★] 5년전... 이곳에서 코돈부르.. 치즈돈까츠.  쭉쭉 늘어난다 모짜렐라.. 푸짐하다..리얼 찐..영통에서 돈까스를 찾는다면 이곳...연돈? 모르"
    ],
    "rv": [
      "[4.0★] 돈가스 부드럽고 바삭바삭 · 즉석에서 갈아서 야채소스를 · 사장님 친절하시",
      "[3.0★] 다소 협소하게 자리배석이 되 · 것 같지는 않지만, 아기 좌 · 정갈하게 나옵니다",
      "[5.0★] 코돈부르 · 치즈돈까츠 · 쭉쭉 늘어난다 모짜렐라"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "어죽이네철렵국영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 81,
    "addr": "영통동 1001-4",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-238-0070",
    "priceRange": "10000~20000",
    "lat": 37.25049819999999,
    "lng": 127.0741334,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 맛있어요~ 어죽도~ 도리뱅뱅이도~  제 입맛엔 도리뱅뱅이가 맛있지만 어죽도 좋아요 도리뱅뱅이 추천이요 옛날 후라이팬에 기름자작하게 두르고 튀긴 ",
      "[5★] 어죽이 풍부한 맛을 내면서 고소하고 진심 맛있었습니다.양도많아서 배부르게 먹고 나서도 남아서 놀랬습니다 ㅎㅎㅎㅎ",
      "[5★] 어죽 맛있어요. 일인분에 만원이고 2인분이상 주문 가능합니다. 어죽에 국수와 수제비가 들어있고 밥도 작은공기로 나오니까 같이 넣어서 끓여먹으면 "
    ],
    "rv": [
      "[5.0★] 맛있어요 어죽도 도리뱅뱅이도",
      "[5.0★] 풍부한 맛을 내면서 고소하고 · 양도많아서 배부르게 먹고 나",
      "[5.0★] 어죽 · 일인분에 만원이고 인분이상 · 수제비가 들어있고 밥도 작은"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "장터밥상",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 69,
    "addr": "영통동 1005-7",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-203-4846",
    "priceRange": "10000~20000",
    "lat": 37.2501191,
    "lng": 127.0766631,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "심야영업",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 식사",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 신선한재료로 정성가득히 새벽부터 준비하는 오늘의 백반!담백하고 맛깔나는 순두부찌개, 기본에 충실한 제육볶음, 가성비 너무 좋은 계란말이~다양한 ",
      "[5★] 백반 맛집. 양 많고 맛있습니다. 맛있고 양많아서 살찌는거 주의요!!!!!!!  계란말이, 순두부찌개, 제육볶음 먹었는데 모두 너무 맛있어요. ",
      "[4★] 2명 방문 순두부계란말이, 제육 주문. 순두부찌개 적당하게 칼칼하면서 맛 좋았습니다. (바지락이 들어가는데 바닥쯤에는 껍질부분이 있어서 조심해서"
    ],
    "rv": [
      "[5.0★] 신선한재료로 정성가득히 새벽 · 순두부찌개, 기본에 충실한",
      "[5.0★] 백반 맛집 · 양 많고 맛있습니다 · 맛있고 양많아서 살찌는거 주",
      "[4.0★] 명 방문 순두부계란말이, 제 · 순두부찌개 적당하게 칼칼하면 · 들어가는데 바닥쯤에는 껍질부"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "화이트스노우영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 65,
    "addr": "영통구 영통동 993-8번지 1층 102호 수원시 경기도 KR",
    "hours": "영업시간 확인 필요",
    "tel": "031-206-9111",
    "priceRange": "10000~20000",
    "lat": 37.2482716,
    "lng": 127.0755212,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 정말 가성비 좋다. 양도 많고 너무 맛있음.",
      "[5★] 가성비 좋고 양 많고 맛있어요 근처 설빙도 있지만 여기가 가성비에서 압승...",
      "[5★] 경희대 앞 맛집은 두 군데가 있다. 맥도날드와 여기."
    ],
    "rv": [
      "[5.0★] 가성비 좋다 · 양도 많고 맛있음",
      "[5.0★] 가성비 좋고 양 많고 맛있어",
      "[5.0★] 두 군데가 있다 · 여기"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "미미카츠",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 47,
    "addr": "영통동 매영로 433",
    "hours": "11:30 AM~9:00 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2487574,
    "lng": 127.0790157,
    "cat": [
      "한식"
    ],
    "tags": [
      "고기",
      "한식",
      "한우",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "혼밥",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 모든 메뉴가 다 맛있습니다. 아주 만족스럽네요.",
      "[4★] 경희대 인근에 있는 돈까스 가게입니다. 로스카츠는 맛이 좋았습니다. 등심의 식감은 적당했고, 맛도 괜찮았습니다. 튀김옷이 얇은 편은 아니지만 식",
      "[4★] 양에 비해 가격이 괜찮아요! 혼밥하기도 괜찮고 맛있습니다 학교 앞이라 그런지 평일 12~1시에는 사람이 꽤 있으니 참고하세요"
    ],
    "rv": [
      "[5.0★] 다 맛있습니다 · 아주 만족스럽",
      "[4.0★] 돈까스 가게 · 맛이 좋았습니다 · 적당했고, 맛도 괜찮았습니다",
      "[4.0★] 괜찮아요 · 혼밥하기도 괜찮고 맛있습니다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "부타센세",
    "type": "고기구이·일식",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 31,
    "addr": "영통동 1025-8 KR 1층",
    "hours": "11:00 AM~3:00 PM, 4:00 PM~8:00",
    "tel": "070-7543-0054",
    "priceRange": "10000~20000",
    "lat": 37.248208,
    "lng": 127.0794295,
    "cat": [
      "고기구이",
      "일식",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "일식",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "아침 식사"
    ],
    "rvs": [
      "[4★] 맛있음... 고기 숯불향 장난아님... 앞에 조미료도 따로 있어서 개인 취향/입맛대로 먹을 수 있다는게 좋음 저는 개인적으로 고추기름 넣어먹는게",
      "[4★] 온센부타동 먹었는데 맛있었음.. 노른자 터뜨려비비고, 양념이 조금 약한 돼지갈비맛이며, 간장베이스 소스뿌려진 밥이 넉넉해서 다 먹고나니 배가 많",
      "[4★] 그냥 먹으면 갈비 덮밥? 같은 맛이 가깝구요 이것저것 뿌려먹어야 일식이 된 느낌이 납니다. 고기 추가해서 13000원짜리인데 고기양은 꽤 돼서 "
    ],
    "rv": [
      "[4.0★] 고기 숯불향 장난아님 · 앞에 조미료도 따로 있어서",
      "[4.0★] 온센부타동 먹었는데 맛있었음 · 노른자 터뜨려비비고, 양념이",
      "[4.0★] 그냥 먹으면 갈비 덮밥 같은 · 고기 추가해서 원짜리인데 고"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "엄마닭 호프통닭",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4.4,
    "cnt": 31,
    "addr": "용인시 기흥구 서천동 서그내로15번길 36",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-202-0457",
    "priceRange": "10000~20000",
    "lat": 37.2465345,
    "lng": 127.0770302,
    "cat": [
      "야장",
      "이자카야",
      "치킨",
      "한식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "안주",
      "야장",
      "이자카야",
      "치킨",
      "친절",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "야장에 맥주",
      "치맥",
      "퇴근 후 한잔",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] #엄마닭 (24.06.19 / 안, 용) ㅁ먹은것. 1.반반 치킨. -.옛날 추억의 맛인 치킨.  ㅁ특이사항. -.사장님이 굉장히 친절하심. -",
      "[3★] 경희대학교 대학생들이 주로 찾는 20년 이상 된 치킨집이나 20년간 학생들의 젊은 추억들이 남아 있는곳. 투자를 안 한 덕(?)에 이곳을 거쳐간",
      "[4★] ㅎㅎㅎ 30대가 되어서 방문하니 정말 옛 생각과 추억에 잠겨 싱글벙글 해써요.  낡고 허름한 실내는 거부감보다는 친근함으로 가득했어요.  그리고"
    ],
    "rv": [
      "[5.0★] / 안, 용) ㅁ먹은것 · 반반 치킨 · 옛날 추억의 맛인 치킨",
      "[3.0★] 주로 찾는 년 이상 된 치킨 · 안 한 덕()에 이곳을 거쳐",
      "[4.0★] 되어서 방문하니 옛 생각과 · 거부감보다는 친근함으로 가득"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "전주청기와감자탕 영통점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.4,
    "cnt": 19,
    "addr": "청명남로 4",
    "hours": "10:00 AM~11:00 PM",
    "tel": "031-202-2722",
    "priceRange": "10000~20000",
    "lat": 37.2504253,
    "lng": 127.0736769,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "국물요리",
      "국밥",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 전에는  콩나물 국밥집였다. 사장님도 바뀌었는데 맛도 깔끔. 고기도 깔끔! 식기류도 코렐이라... 저는 맛있게 먹었습니다.  여러번 방문했어요!",
      "[4★] 깔끔하고 맛있는 감자탕 가격에 비해 양이 많으며 진한 국물과 건더기가 잘 어우러짐",
      "[5★] 감자탕 맛있습니다. 풍부한 우거지와 감자, 그리고 살이 제법 많은 뼈. 국물이 맛납니다."
    ],
    "rv": [
      "[4.0★] 콩나물 국밥집였다 · 사장님도 바뀌었는데 맛도 깔 · 고기도 깔끔",
      "[4.0★] 감자탕 가격에 비해 양이 많",
      "[5.0★] 감자탕 맛있습니다 · 감자, 그리고 살이 제법 많 · 맛납니다"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "예랑",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 18,
    "addr": "영통동 961-4",
    "hours": "11:30 AM~9:00 PM",
    "tel": "031-234-8195",
    "priceRange": "10000~20000",
    "lat": 37.2556015,
    "lng": 127.0733727,
    "cat": [
      "한식"
    ],
    "tags": [
      "단체가능",
      "룸있음",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [],
    "rvs": [
      "[5★] 특정식을 친구와 먹었는데 전체적으로 음식이 정갈하고 깔끔했어요~ 친구가 다이어트중이라 밀가루를 안먹는데 이집은 밀가루를 안먹는다고 하니 밀가루들",
      "[4★] 특정식 35,000 원 룸으로 되어 있어서 다른팀들과 섞이지 않아 회식하기 좋은 듯.",
      "[4★] 주말 저녁 식사, 특정식 들깨탕과 코다리가 생각남 한정식이 생각나면 가고싶은곳"
    ],
    "rv": [
      "[5.0★] 친구와 먹었는데 전체적으로",
      "[4.0★] 되어 있어서 다른팀들과 섞이",
      "[4.0★] 주말 저녁 식사, 특정식 들"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "삼환축산 수원영통점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.4,
    "cnt": 14,
    "addr": "8 gu, 청명남로, 영통구, 수원시",
    "hours": "영업시간 확인 필요",
    "tel": "031-8067-7404",
    "priceRange": "10000~20000",
    "lat": 37.2508274,
    "lng": 127.0739694,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "단체가능",
      "재방문율높음",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 삼겹살 저렴하게 먹을수 있어요 상추 좀 깨끗이 씻어 줬으면 좋겠어요.. 알바가 씻었겠지만 흙이 많아요",
      "[5★] 단골집으로 삽결살, 소고기, 해장라면등 맛있고 가격도 저렴합니다",
      "[4★] 일단 직원분들 및 사장님 친절하십니다. 고기는 가격대비 좋습니다. 냉면 없는게 살짝 아쉽지만 그래도 방문할만 합니다~~"
    ],
    "rv": [
      "[4.0★] 삼겹살 저렴하게 먹을수 있어 · 씻었겠지만 흙이 많아요",
      "[5.0★] 삽결살, 소고기, 해장라면등",
      "[4.0★] 일단 직원분들 및 사장님 친 · 가격대비 좋습니다 · 냉면 없는게 살짝 아쉽지만"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "이삭토스트 수원영통로데오점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 11,
    "addr": "영통동 998-1",
    "hours": "영업시간 확인 필요",
    "tel": "031-273-0656",
    "priceRange": "8000~12000",
    "lat": 37.253518,
    "lng": 127.0752001,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 맛은 있으나 매장에서 먹기에는 좀 좁습니다.  인테리어 부분은 좀 아쉽고 매장에서 먹을 때 별다른 집기나 물이 제공되지 않으니 참고 하세요.",
      "[4★] 가성비에서 이길만한 메뉴가 별로 없는 싸고 맛있는 집",
      "[5★] 맛있습니다"
    ],
    "rv": [
      "[3.0★] 있으나 매장에서 먹기에는 좀 · 좀 아쉽고 매장에서 먹을 때",
      "[4.0★] 이길만한 메뉴가 별로 없는",
      "[5.0★] 맛있습니다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "속초명가코다리랑동태",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 9,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-206-5992",
    "priceRange": "10000~20000",
    "lat": 37.2532876,
    "lng": 127.0769693,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "뷰맛집",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 코다리와 동태탕을 먹기 위해 찾아간 곳 입니다. 일단 동태탕은 거의 생태탕처럼 생선살이 아주 부드럽고 고니와 알도 아주 싱싱해서 부드러웠습니다.",
      "[4★] 리뷰를 쓰기전 참고로 말씀드리면 나는 동태탕을 그다지 좋아하는 편이 아닙니다. 누가 먹으러 가자면 마지 못해 가는 편이지 내가 먼저 가자거나 흔",
      "[4★] 기본찬 만으로 안심이 됩니다. 동태탕은 깔끔하고 개운합니다. 코다리는 평범할 수 있는데 시레기가 차별성을 더 해주네요. 가격대비로 양도 만족됩니"
    ],
    "rv": [
      "[4.0★] 동태탕을 먹기 위해 찾아간 · 거의 생태탕처럼 생선살이 아",
      "[4.0★] 쓰기전 참고로 말씀드리면 나 · 먹으러 가자면 마지 못해 가",
      "[4.0★] 안심이 됩니다 · 깔끔하고 개운 · 평범할 수 있는데 시레기가"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "이자카야선영",
    "type": "야장·이자카야",
    "e": "🍶",
    "rt": 4.4,
    "cnt": 9,
    "addr": "영통구 영통동 1024-16번지 101호 수원시 경기도 KR",
    "hours": "5:00 PM~2:00 AM",
    "tel": "031-203-6692",
    "priceRange": "10000~20000",
    "lat": 37.2479601,
    "lng": 127.0789043,
    "cat": [
      "야장",
      "이자카야",
      "일식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "데이트",
      "안주",
      "야장",
      "이자카야",
      "일식",
      "친절",
      "포장가능",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "야장에 맥주",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[5★] 사장님 너무 친절하시고 사시미 초밥 우동 하나하나 맛있어요~ 메로구이도 추천합니다~",
      "[5★] 너무 좋아하는 곳이에요. 배달만 먹었지만 친절함과 깔끔함이 느껴집니다. 주로 모듬 또는 미니회와 다른 음식들 이용해요. 나만 알고 싶지만 이미 ",
      "[5★] 맛있어요~~  분위기도 괜찮아요"
    ],
    "rv": [
      "[5.0★] 사장님 친절하시고 사시미 초",
      "[5.0★] 배달만 먹었지만 친절함과 깔 · 미니회와 다른 음식들 이용 · 나만 알고 싶지만 이미",
      "[5.0★] 맛있어요  분위기도 괜찮아요"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "고운돈79냉삼집",
    "type": "한식",
    "e": "🍱",
    "rt": 4.4,
    "cnt": 8,
    "addr": "영통동 1014-1",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2499112,
    "lng": 127.0771626,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 고기 잡내없이 맛있네요 김치가 정말 맛있음",
      "[5★] 이집.. 처음 생겼을때는 고기도 잘 안익어서 좀 그랬는데 시행착오를 많이 격었나 봅니다.. 오랜만에 가니 고기도 좋아졌고 금방 익게 많이 개선했",
      "[5★] 가격도 저렴하고 맛있어요 !! 고기맛 짱입니당 강추"
    ],
    "rv": [
      "[5.0★] 맛있네요 김치가 맛있음",
      "[5.0★] 고기도 잘 안익어서 좀 그랬 · 오랜만에 가니 고기도 좋아졌",
      "[5.0★] 가격도 저렴하고 · 고기맛 짱입니당 강추"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "고기잡이",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 341,
    "addr": "영통동 청명북로7번길 8",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-204-8835",
    "priceRange": "20000~40000",
    "lat": 37.2529312,
    "lng": 127.0793375,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "리뷰많음",
      "예약필수",
      "주차가능",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "축하할 일 있음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 남도밥상 처럼 푸짐한 식단입니다. 꼬막 산낙지 모듬회 보리굴비 거기에 매운탕까지 아주 만족스러운 식당입니다. 가격이 약간 비싼게 흠이지만 만족스",
      "[3★] 음식 나쁘지 않습니다. 예약이 힘들어요. 최소 넉넉하게 일주일 전에는 전화해 보세요. 또한 주차도 힘들어요. 발렛는 해주지만 차가 어디 있는지 ",
      "[4★] 보리굴비정식, 밑반찬도 푸짐하고 너무 맛있게 먹어서 다이어트중에 과식을 하게 되었습니다. 모든 음식에 인공조미료가 투입되지 않은듯 집밥맛이 느껴"
    ],
    "rv": [
      "[5.0★] 남도밥상 처럼 푸짐한 식단 · 꼬막 산낙지 모듬회 보리굴비 · 약간 비싼게 흠이지만 만족스",
      "[3.0★] 음식 나쁘지 않습니다 · 힘들어요 · 최소 넉넉하게 일주일 전에는",
      "[4.0★] 보리굴비정식, 밑반찬도 푸짐 · 모든 음식에 인공조미료가 투"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "장수돌곱창",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 227,
    "addr": "영통동 1036-4",
    "hours": "4:00 PM~10:00",
    "tel": "031-205-1126",
    "priceRange": "12000~20000",
    "lat": 37.25332110000001,
    "lng": 127.0773383,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "곱창",
      "구이",
      "단체가능",
      "리뷰많음",
      "예약제",
      "오마카세",
      "친절",
      "코스요리",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 영통역 근처 곱창 맛집입니다. 곱창이 깔끔하고 잡내없이 맛있습니다. 밑반찬이 같이 먹기에 너무 좋구요. 사장님께서 정말 친절하시고, 장사 마인드",
      "[5★] 수원 영통에 있는 장수돌 곱창집을 방문했는데, 마늘곱창이 정말 일품이었습니다. 특히 사장님께서 너무나 친절하셨고 발렛 서비스도 제공해 주셔서 기",
      "[5★] 곱창을 오마카세로 즐길 수 있는 곳. 꽁치김치찌개는 디저트다. 뭉티기는 메뉴판에 없지만 그날 도축한 고기로 내오는 거라 추천. 이른 저녁부터 손"
    ],
    "rv": [
      "[5.0★] 영통역 근처 곱창 맛집 · 깔끔하고 잡내없이 맛있습니다 · 같이 먹기에 좋구요",
      "[5.0★] 장수돌 곱창집을 방문했는데, · 특히 사장님께서 너무나 친절",
      "[5.0★] 오마카세로 즐길 수 있는 곳 · 디저트다 · 메뉴판에 없지만 그날 도축한"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "서금순할매추어탕",
    "type": "보양식·야장",
    "e": "🍶",
    "rt": 4.3,
    "cnt": 193,
    "addr": "영통동 961-4",
    "hours": "10:00 AM~9:00 PM",
    "tel": "031-223-9500",
    "priceRange": "12000~20000",
    "lat": 37.2555373,
    "lng": 127.073348,
    "cat": [
      "국물",
      "보양식",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "국물요리",
      "단체가능",
      "데이트",
      "안주",
      "야장",
      "양식",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "회식"
    ],
    "scene": [
      "야장에 맥주",
      "퇴근 후 한잔",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 역대급 추어탕 맛에 황홀했고 미꾸라지튀김 식전에 나와 좋고 마지막에 후식 생강차까지도 좋다. 추어탕은 미꾸라지를 곱게 갈아 만드므로 누가 먹어도",
      "[5★] 찐한 추어탕의 맛 튀김도 아주 맛있고, 전체적으로 술안주로 좋음 밥도 너무 훌륭하고 좋음 너무 잘 먹음",
      "[2★]  (9/20) 음식: 2 가성비: 3 자리, 분위기, 위생: 2 서비스: 2  총평: 음식, 서비스, 자리에 아쉬움이 남는 곳. 군데군데 위생주"
    ],
    "rv": [
      "[5.0★] 역대급 추어탕 맛에 황홀했고 · 미꾸라지를 곱게 갈아 만드므",
      "[5.0★] 찐한 추어탕의 맛 튀김도 아",
      "[2.0★] (/) 음식  가성비  자리 · 군데군데 위생주"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "통영숯불장어",
    "type": "고기구이·일식",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 106,
    "addr": "영통동 1040-1",
    "hours": "4:30 PM~12:00 AM",
    "tel": "031-205-5022",
    "priceRange": "10000~20000",
    "lat": 37.2538986,
    "lng": 127.0780147,
    "cat": [
      "고기구이",
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "일식",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 정갈한 반찬이 너무 맛있어요. 사장님도 친절하시고, 장어도 맛있지만 특히 모밀이 초밥 매장보다 맛있어요. 굳!!",
      "[4★] 그대는 밤하늘에 놓인 작은별같아요~",
      "[5★] 제가 먹어본 장어중 많이 먹어도  안느끼한 곳은 여기  뿐인듯 하네요 9살 딸내미도 맛나게 먹네요~"
    ],
    "rv": [
      "[5.0★] 사장님도 친절하시고, 장어도",
      "[4.0★] 밤하늘에 놓인 작은별같아요",
      "[5.0★] 먹어본 장어중 많이 먹어도"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "하루텐동",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 84,
    "addr": "영통동 번지 1층 1019-20 KR",
    "hours": "11:30 AM~2:30 PM, 4:30 PM~9:00",
    "tel": "070-8611-4663",
    "priceRange": "10000~20000",
    "lat": 37.2493807,
    "lng": 127.0796557,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [],
    "rvs": [
      "[5★] 지나가다 우연히 들른지라 기대를 하나도 안 했는데 상당히 괜찮은 텐동집이었습니다!!  튀김은 주문이 들어가면 바로 앞에서 튀겨주시는데 기름 깨끗",
      "[5★] 우연히 들른 식당인데 맛집이네요 스페셜텐동으로 먹었는데 대박이네요 오징어 새우 장어 모두 너무신선하고 맛있었어요! 계란이랑 밥이랑 비벼먹는것도 ",
      "[2★] 경희대 인근에 있는 텐동 가게입니다. 가장 싼 텐동은 11000원이어서 가볍게 텐동을 먹울 수 있는 곳입니다. 덴푸라들은 그렇게 튀김옷이 두꺼운"
    ],
    "rv": [
      "[5.0★] 지나가다 우연히 들른지라 기 · 주문이 들어가면 바로 앞에서",
      "[5.0★] 우연히 들른 식당인데 맛집이 · 계란이랑 밥이랑 비벼먹는것도",
      "[2.0★] 텐동 가게 · 원이어서 가볍게 텐동을 먹울 · 그렇게 튀김옷이 두꺼운"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "얜시부 2호점",
    "type": "중식",
    "e": "🥟",
    "rt": 4.3,
    "cnt": 80,
    "addr": "영통동 1021-6",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-205-4224",
    "priceRange": "10000~20000",
    "lat": 37.2483204,
    "lng": 127.0784287,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "마라탕",
      "매운맛",
      "중식",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕"
    ],
    "rvs": [
      "[5★] 후기가 좋은 이유를 알겠네요 재료들 신선하고 마라탕 1단계를 먹었는데 맵지도 않고 육수도 사골육수인지 계속 떠먹게 되고 궈보러우도 겉바속촉하면서",
      "[3★] 재료 골라담는 곳의 목이버섯에서 상한 냄새가 나길래 일하시는분께 조용히 귀뜸해 줬더니... 통째로 가져가서 물에 몇번 헹구고는 다시 올려놓더라는",
      "[2★] 맛있는데 음식 다시쓰는 것 같아요 마라탕 재료에 새우 안 넣었는데 먹다가 새우가 나왔어요..."
    ],
    "rv": [
      "[5.0★] 좋은 이유를 알겠네요 재료들",
      "[3.0★] 곳의 목이버섯에서 상한 냄새 · 통째로 가져가서 물에 몇번",
      "[2.0★] 맛있는데 음식 다시쓰는 것"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "아빠회사가",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 67,
    "addr": "청명남로50번길 5-10",
    "hours": "5:00 PM~11:25",
    "tel": "031-206-8876",
    "priceRange": "10000~20000",
    "lat": 37.25388639999999,
    "lng": 127.0773824,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 숙성회 구성 너무 괜찮아요. 술 마시기 좋은 다양한 구성에 두께, 회 퀄리티도 마음에 들었습니다! 초대리밥도 주셔서 든든하게 먹기 좋고요. 매운",
      "[5★] 장말정말 맛있는 숙성횟집입니다. 광어 선어모듬 연어 선어모듬 모두 다 맛있고 귀한 손님 오시면 항상 모시고 올정도로 항상 성공적이었습니다. 강추",
      "[4★] 1. 선어회 / 숙성회 먹으려면 여기 가면 될 듯 2. 다만 매운탕은 가격에 비해 구성이 아쉬움 3. 새우튀김은 무난함"
    ],
    "rv": [
      "[4.0★] 숙성회 구성 괜찮아요 · 다양한 구성에 두께, 회 퀄 · 초대리밥도 주셔서 든든하게",
      "[5.0★] 숙성횟집 · 광어 선어모듬 연어 선어모듬",
      "[4.0★] 선어회 / 숙성회 먹으려면 · 가격에 비해 구성이 아쉬움 · 무난함"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "돈통마늘보쌈(영통점)",
    "type": "족발보쌈",
    "e": "🍖",
    "rt": 4.3,
    "cnt": 64,
    "addr": "영통동 1041-7",
    "hours": "11:30 AM~10:30 PM",
    "tel": "031-202-2311",
    "priceRange": "12000~20000",
    "lat": 37.25316249999999,
    "lng": 127.0778659,
    "cat": [
      "족발보쌈",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "단체가능",
      "점심추천",
      "족발",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심"
    ],
    "rvs": [
      "[5★] 점심 보쌈정식 7천원짜리는 정말 짱임! 고기의 질도 좋고 양도 뭐 그 정도면. 다른 데선 배추국 같은거 주는데 여긴 된장찌개 각각 나옴. 밑반찬",
      "[5★] 점심특선 7천원으로 보쌈에 된장찌개에 공기밥까지 먹을 수 있습니다. 가성비도 어마어마하지만 맛도 어마어마해요. 고작 7천원으로 누릴 수 있는 최",
      "[5★] 마늘보쌈 강추! 그리고 무말랭이 무침, 김치 등등도 적당히 매콤하니 곁들이기 좋아요. 시래기국도 속 풀어주고 맛있구용. 직원분들도 친절하게 서빙"
    ],
    "rv": [
      "[5.0★] 점심 보쌈정식 천원짜리는 짱 · 고기의 질도 좋고 양도 뭐 · 다른 데선 배추국 같은거 주",
      "[5.0★] 보쌈에 된장찌개에 공기밥까지 · 가성비도 어마어마하지만 맛도 · 누릴 수 있는 최",
      "[5.0★] 마늘보쌈 강추 · 무침, 김치 등등도 적당히 · 시래기국도 속 풀어주고 맛있"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "이모찌마",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 60,
    "addr": "영통동 1019-17",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-206-3483",
    "priceRange": "10000~20000",
    "lat": 37.2491309,
    "lng": 127.079413,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "한식",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 눈오고 추워서 청국장 생각나서 갔는데 학생들 많았어요 찌개 주문하면 금방 나오는데 끓여서 먹어야해서 시간이 좀 걸려요 밥이랑 반찬은 리필해서 먹",
      "[5★] 가성비 갑인 찌개, 한식 백반 집  찌개나 제육볶음 등 한식 메뉴가 다양했는데 대부분 1인당 7000원~10,000원 선이었습니다. 저는 1인 ",
      "[5★] 학교앞이라 그런지 비교적 저렴한 가격에 양이 많네요.. 맛이 아주 뛰어난것은 아니지만 무난하게 괜찮습니다.. 밑반찬이 좀 부실한게 아쉽긴 하네요"
    ],
    "rv": [
      "[5.0★] 눈오고 추워서 청국장 생각나",
      "[5.0★] 가성비 갑인 찌개, 한식 백",
      "[5.0★] 학교앞이라 그런지 비교적 저 · 아주 뛰어난것은 아니지만 무 · 좀 부실한게 아쉽긴 하"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "행복한김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 4.3,
    "cnt": 60,
    "addr": "기흥구 서천동 286-3번지 101호 용인시 경기도 KR",
    "hours": "6:00 AM~8:00 PM",
    "tel": "031-206-5008",
    "priceRange": "10000~20000",
    "lat": 37.2431032,
    "lng": 127.0735837,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 라면은 국물을 자박하게 끓여주시고, 김밥은 작은듯 보였으나 안에 들어있어야할건 다 들어있는 알찬 김밥이다. 비빔밥은 야채소가 많아서 좋다. 정문",
      "[5★] 밥, 기본반찬 및 국 무한리필입니다. 집밥 생각나서 갈때마다 항상 엄청 배부르게 먹고 옵니다. 사장님이 반찬 좀만 다 먹어가도 바로바로 더 필요",
      "[5★] 백반을 주로 가서 먹는데 밥과 반찬, 국을 리필할 수 있어 좋다. 가격은 7천원인데 요즘같은 고물가에 영양가있는 야채위주의 백반을 먹기에는 알맞"
    ],
    "rv": [
      "[5.0★] 국물을 자박하게 끓여주시고, · 야채소가 많아서 좋다",
      "[5.0★] 밥, 기본반찬 및 국 무한리 · 집밥 생각나서 갈때마다 항상 · 반찬 좀만 다 먹어가도 바로",
      "[5.0★] 주로 가서 먹는데 밥과 반찬 · 천원인데 요즘같은 고물가에"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "오토김밥 수원영통점",
    "type": "분식",
    "e": "🥢",
    "rt": 4.3,
    "cnt": 53,
    "addr": "South Korea",
    "hours": "9:00 AM~9:00 PM",
    "tel": "031-205-7787",
    "priceRange": "10000~20000",
    "lat": 37.2488191,
    "lng": 127.0771985,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 깔끔하고 맛있었고 맵찔이들은 힘들듯 한 김밥 ㅎ전 매운거 좋아해서 좋았어요",
      "[5★] 캠핑 컨셉의 고기집! 직접 눈으로 보고 구입할 수 있어서 중량 사기가 존재하지 않음!! 사장님 마인드가 너무 좋으시고 캠핑에 대한 자부심도 있으",
      "[5★] 다양하고 특색있는 돼지고기를 부위별로 드셔보세요. 한가지 보단 다양하게 드시고. 소시지와 새우 그리고 라면을 특색있게 드셔보세요.  믿고 가셔도"
    ],
    "rv": [
      "[4.0★] 깔끔하고 맛있었고 맵찔이들은",
      "[5.0★] 캠핑 컨셉의 고기집 · 보고 구입할 수 있어서 중량 · 좋으시고 캠핑에 대한 자부심",
      "[5.0★] 돼지고기를 부위별로 드셔보세 · 한가지 보단 다양하게 드시고 · 새우 그리고 라면을 특색있게"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "GTS 버거 본점",
    "type": "버거",
    "e": "🍔",
    "rt": 4.3,
    "cnt": 53,
    "addr": "상가동 매영로310번길 87 지하1층 GTS버거",
    "hours": "10:30 AM~9:00 PM",
    "tel": "031-202-2484",
    "priceRange": "10000~20000",
    "lat": 37.2505111,
    "lng": 127.0643188,
    "cat": [
      "버거"
    ],
    "tags": [
      "단체가능",
      "데이트",
      "버거"
    ],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "버거",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 체인점이 여럿 있는 GTS버거의 본점입니다. 다소 생뚱맞은 위치에 있습니다. 가게랑 어울리지 않는 분위기의 상가의 지하에 있습니다. 가게 내부는",
      "[5★] 매장이 좁긴 하지만 햄버거는 많이 맛있습니다. 음식이 나오기 전에 오락실 게임과 다트를 즐길수 있고요, 노래방기계도 있습니다. 햄버거 가격은 괜",
      "[5★] 안산 최고의 수제버그 맛집입니다. 맛있는 햄버거 먹고 갑니다. 밀크셰이크 맛있었어요"
    ],
    "rv": [
      "[4.0★] 여럿 있는 버거의 본점 · 위치에 있습니다 · 분위기의 상가의 지하에 있습",
      "[5.0★] 좁긴 하지만 햄버거는 많이 · 나오기 전에 오락실 게임과",
      "[5.0★] 안산 최고의 수제버그 맛집 · 햄버거 먹고 갑니다 · 밀크셰이크"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "독도쭈꾸미",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 49,
    "addr": "영통동 961-6",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-205-4030",
    "priceRange": "10000~20000",
    "lat": 37.2527318,
    "lng": 127.0708889,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "단체가능",
      "데이트",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[3★]  (12/20) 음식 4 분위기, 자리 2 서비스 3 가성비 3  총평: 쭈꾸미와 볶음밥의 맛은 훌륭하다. 하지만 부재료의 맛은 아쉽고 불 조절",
      "[5★] 맛있어요! 깻잎에 쌈무에 소스넣고 싸먹음 맛있어요 계란찜으로 울 딸도 밥 잘 먹었어요 마지막에 볶음밥은 꼭 드세요!",
      "[5★] 맛있어요! 자극적이게 맵지않고 맛있게 매워요~ 볶음밥 까지 먹어야 완성~"
    ],
    "rv": [
      "[3.0★] (/) 음식  분위기, 자리 · 아쉽고 불 조절",
      "[5.0★] 깻잎에 쌈무에 소스넣고 싸먹",
      "[5.0★] 자극적이게 맵지않고 맛있게"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "피자헤이븐영통점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.3,
    "cnt": 48,
    "addr": "영통동 993-3",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-206-9975",
    "priceRange": "10000~20000",
    "lat": 37.2488379,
    "lng": 127.0752579,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "가성비",
      "양식",
      "친절",
      "파스타"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "기념일"
    ],
    "scene": [
      "심야 밥",
      "이탈리안"
    ],
    "rvs": [
      "[1★] 동네 피자라 먹어봤는데 맛은 나쁘지 않다. 서비스도 나쁘지 않다. 그러나....  재료때문인지 건강을 겁나 해치는 듯 함. 먹고 부대낌",
      "[5★] 물가 비싼 영통에서 저렴한 가격에 이렇게 큰 피자 먹을 수 있는게 감사하다. 가장 큰 사이즈 시키면 6명은 먹을 수 있다.",
      "[5★] 친절하고 외국인 친구에 맞게 피자 토핑 조절해 주셔서 감사!!!! 맛도 짱입니다"
    ],
    "rv": [
      "[1.0★] 동네 피자라 먹어봤는데 맛은 · 서비스도 나쁘지 않다 · 겁나 해치는 듯 함",
      "[5.0★] 비싼 영통에서 저렴한 가격에 · 가장 큰 사이즈 시키면 명은",
      "[5.0★] 친절하고 외국인 친구에 맞게 · 맛도 짱"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "대박수산",
    "type": "일식·해산물",
    "e": "🦪",
    "rt": 4.3,
    "cnt": 45,
    "addr": "매영로415번길 42-10",
    "hours": "10:00 AM~10:00 PM",
    "tel": "031-203-8996",
    "priceRange": "12000~20000",
    "lat": 37.2488579,
    "lng": 127.0783239,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "일식",
      "점심추천",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "회식"
    ],
    "scene": [],
    "rvs": [
      "[5★] 가끔 생각나서 가는 맛집입니다. 회 , 해산물 신선하구요 2인세트 6.5만원짜리 시키면 각종 스키다시랑 회 나와서 배부르게 먹을 수 있어요  이",
      "[4★] 점심 세트로 초밥과 회덮밥 세트 먹었는데 맛있어요.",
      "[5★] 회 대중소 6/5/4만 숙성회 맛이 좋음 활어도 파는듯 찰지고 감칠맛남 스끼는 별도 주문하는 시스템 간장,레몬즙,와사비,베트남고추,양파를 넣은 "
    ],
    "rv": [
      "[5.0★] 맛집 · 회 , 해산물 신선하구요 인 · 만원짜리 시키면 각종 스키다",
      "[4.0★] 회덮밥 세트 먹었는데",
      "[5.0★] 회 대중소 //만 숙성회 맛"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "정경원",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.3,
    "cnt": 41,
    "addr": "영통동 1001-3",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-203-1092",
    "priceRange": "10000~20000",
    "lat": 37.2505602,
    "lng": 127.0742051,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "데이트",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 동수원세무소 뒷편에 위치해서 단번에 찾기는 힘들지만 간 보람이 있었습니다. 간만에 먹는 오겹인데 너무 부드럽고 밑반찬들이 되게 훌륭하게 나와서 ",
      "[4★] 돼지고기 생고기가 맛있고, 분위기도 차분하고 서비스도 친절해요",
      "[5★] 최고의 고기집...정말맛있음"
    ],
    "rv": [
      "[5.0★] 동수원세무소 뒷편에 위치해서 · 오겹인데 부드럽고 밑반찬들이",
      "[4.0★] 맛있고, 분위기도 차분하고",
      "[5.0★] 최고의 고기집 · 정말맛있음"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "치킨마루",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.3,
    "cnt": 39,
    "addr": "-dong,, 968 영통2동, 영통구, 수원시",
    "hours": "5:00 PM~7:30",
    "tel": "031-273-3392",
    "priceRange": "8000~12000",
    "lat": 37.2504703,
    "lng": 127.0641938,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "가성비",
      "치킨"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 이 치킨집은  주문하고 나면 시간이 꽤 걸리긴 하지만 오래걸린 만큼 맛있게 조리를 해줘서 좋습니다.",
      "[5★] 저렴한 가격에 바삭한 후라이드 치킨 먹을 수 있어요",
      "[3★] 저렴한 맛에 먹는 가성비 괜찮은 곳"
    ],
    "rv": [
      "[4.0★] 주문하고 나면 시간이 꽤 걸",
      "[5.0★] 저렴한 가격에 바삭한 후라이",
      "[3.0★] 가성비 괜찮은 곳"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "겐코",
    "type": "일식",
    "e": "🍣",
    "rt": 4.3,
    "cnt": 28,
    "addr": "영일로 8 메가플러스 오피스텔 104호",
    "hours": "11:00 AM~10:00 PM",
    "tel": "050-71327-7082",
    "priceRange": "10000~20000",
    "lat": 37.2484365,
    "lng": 127.0759689,
    "cat": [
      "일식"
    ],
    "tags": [
      "일식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 라멘과 덮밥. 2종류 모두 맛집입니다. 덮밥류는 사이즈가 있는데 연어/대창/스테이크 등은 M 10천원, L 15천원. 육회장/새우장동 은 M 8",
      "[4★] 대창덮밥에 사용된 재료는 신선하다고 느껴졌습니다. 일반 맛 요리도 양념에서 매운 맛이 나는 편입니다.",
      "[2★] 차슈덮밥 큰거 시켰는데 밥은 세공기주고 고기는 개적게줌"
    ],
    "rv": [
      "[5.0★] 덮밥 · 종류 모두 맛집 · 사이즈가 있는데 연어/대창/",
      "[4.0★] 대창덮밥에 사용된 재료는 신 · 일반 맛 요리도 양념에서 매",
      "[2.0★] 차슈덮밥 큰거 시켰는데 밥은"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "머꼬잡꼬",
    "type": "한식",
    "e": "🍱",
    "rt": 4.3,
    "cnt": 10,
    "addr": "영통2동 봉영로1517번길 30",
    "hours": "영업시간 확인 필요",
    "tel": "031-202-9288",
    "priceRange": "12000~20000",
    "lat": 37.2487484,
    "lng": 127.0669917,
    "cat": [
      "한식"
    ],
    "tags": [
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 치킨 맛은 쏘쏘함 하지만 동네에 있는 호프집 갬성이 너무 좋음 가까워서 자주 갈 듯 그리고 영업중임!",
      "[5★] 치킨이야 한국은 상향평준화 되어서 브랜드별로 취향만 타고 지점이 잘하느냐 못하느냐로 갈리는데 여긴 무엇보다 너무 친절해서 이것만으로도 동네장사가",
      "[2★] e쿠폰을 못쓴다는게 참.."
    ],
    "rv": [
      "[4.0★] 쏘쏘함 하지만 동네에 있는",
      "[5.0★] 상향평준화 되어서 브랜드별로",
      "[2.0★] 못쓴다는게 참"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "아웃백스테이크하우스 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 1432,
    "addr": "수원시 영통동 지하1층 1613 경기 수원시 영통구 봉영로 영통하우스토리",
    "hours": "평일 11:00 AM~9:30 PM / 주말 10:30 AM~9:30 PM",
    "tel": "031-205-9251",
    "priceRange": "20000~40000",
    "lat": 37.255135,
    "lng": 127.07389,
    "cat": [
      "한식"
    ],
    "tags": [
      "가족",
      "리뷰많음",
      "예약필수",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "축하할 일 있음",
      "허전함"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 아웃백스테이크하우스는 1년에 1번 정도 오는데 맛있게 먹을만함  1. 위치: 영통역과 청명역 중간 하우스스토리 건물 지하 1층 2. 예약: 사전",
      "[4★] 크리스마스에 예약하기힘든데 예약이 되서 수원영통점에 방문했어요. 아웃백의 스테이크는 많은 스테이크 레스토랑이 생겨서 특별함을 느끼긴 어렵지만 치",
      "[4★] 오랜된 매장 느낌이지만 오히려 색다른 감도 있어요.  가족끼리 많이 찾는 지점인듯 합니다."
    ],
    "rv": [
      "[5.0★] 년에 번 정도 오는데 맛있게 · 청명역 중간 하우스스토리 건 · 예약 사전",
      "[4.0★] 크리스마스에 예약하기힘든데 · 많은 스테이크 레스토랑이 생",
      "[4.0★] 오랜된 매장 느낌이지만 오히 · 찾는 지점인듯"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "수누리감자탕 영통점",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.2,
    "cnt": 856,
    "addr": "덕영대로 1691",
    "hours": "10:00 AM~12:00 PM",
    "tel": "031-202-8441",
    "priceRange": "10000~20000",
    "lat": 37.2479661,
    "lng": 127.0762481,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "가성비",
      "국물요리",
      "국밥",
      "리뷰많음",
      "심야영업",
      "주차가능",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 손님이 정말 많네요 나가면 바로 들어오구 프랜차이즈 매장이지만 영통 맛집입니다 가격대 여러사람이 먹을 수 있어 가성비에 고기도 뼈에 많이 붙어 ",
      "[4★] 24시간 영업하는 감자탕집. 뼈바른 감자탕 한그릇. 괜찮아요. 밑반찬은 셀프로~",
      "[4★] 수원 영통 경희대 앞에 위치한 뼈다귀감자탕 전문점입니다. 양도 푸짐하고 맛이 좋습니다. 시래기 추가했는데 부드러워서 좋네요. 주차장도 10대정도"
    ],
    "rv": [
      "[5.0★] 많네요 나가면 바로 들어오구",
      "[4.0★] 감자탕집 · 뼈바른 감자탕 한그릇 · 괜찮아요",
      "[4.0★] 수원 영통 경희대 앞에 위치 · 좋습니다 · 시래기 추가했는데 부드러워서"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "그로또",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 418,
    "addr": "영통동 청명북로 2",
    "hours": "10:00 AM~10:00 PM",
    "tel": "031-205-7220",
    "priceRange": "12000~20000",
    "lat": 37.251797,
    "lng": 127.078941,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[2★] 피자는 도우가 폭신한 스펀지빵에 치즈가 늘어지지않는걸 봐서는 적게쓰거나 가짜치즈같고 참깨파스타는 맛은 괜찮았지만 새우 4개 조개하나 나머지는 브",
      "[4★] 직원분들이 엄청 친절하세요  파스타 라자냐 둘 다 맛있어요 근데 제 입맛에는 간이 살짝 강해요",
      "[4★] 이곳은 알게된지 8년이 넘은곳이에요. 원래는 음식 별점도 5점인데 최근 방문했을때 피자가 딱딱해서 1점 깍았습니다. 아마도 조리 실수인거 같아요"
    ],
    "rv": [
      "[2.0★] 도우가 폭신한 스펀지빵에 치",
      "[4.0★] 친절하세요  파스타 라자냐",
      "[4.0★] 알게된지 년이 넘은곳 · 음식 별점도 점인데 최근 방 · 아마도 조리 실수인거 같아요"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "아름다운땅",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 387,
    "addr": "수원시 영통동 1000-8",
    "hours": "평일 11:30 AM~11:00 PM / 주말 11:00 AM~10:00 PM",
    "tel": "031-204-8875",
    "priceRange": "10000~20000",
    "lat": 37.250224,
    "lng": 127.0735236,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "노포감성",
      "단체가능",
      "리뷰많음",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[4★] 피자와 파스타, 거기에 와인 한잔이 어울리는 영통역에 있는 가성비가 좋은 양식 집입니다. 맛과 멋이 잘 어우러진 오래된 맛집입니다.~",
      "[5★] 생일 식사 자리로 선택해서 방문했고 한우 샐러드와 파스타 피자 주문했습니다. 와인도 한 병은 콜키지 프리라서 아주 즐거운 저녁 식사하고 왔네요.",
      "[5★] 영통에 상당히 괜찮은 와인 & 다이닝 레스토랑입니다. 지하 까브에서 단체 모임하기 정말 괜찮은것 같습니다. 영통 근처의 식당보다는 가격대가 좀 "
    ],
    "rv": [
      "[4.0★] 파스타, 거기에 와인 한잔이 · 멋이 잘 어우러진 오래된 맛",
      "[5.0★] 생일 식사 자리로 선택해서 · 콜키지 프리라서 아주 즐거운",
      "[5.0★] 와인 & 다이닝 레스토랑 · 단체 모임하기 괜찮은것 같습 · 영통 근처의 식당보다는 가격"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "소담촌 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 284,
    "addr": "영통동 1010-13 KR 거성빌딩 10층",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-205-9990",
    "priceRange": "12000~20000",
    "lat": 37.2522092,
    "lng": 127.0754337,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "리뷰많음",
      "점심추천",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심",
      "심야 밥"
    ],
    "rvs": [
      "[4★] 월남쌈과 샤브 샤브를 무한리필로 푸짐하게 먹을수 있는 식당 소담촌. 싱싱한 야채는 물론, 어묵, 떡, 만두, 사리 등등 다양한 재료로 여러가지 ",
      "[5★] 오랜만에 샤브인데.. 제대로 된 곳을 갔네요.. 직원분들도 너무 친절하시고.. 셀프바도 먹을게 많구요~~ 정말 배부르게 잘 먹었네요~~ 식사후 ",
      "[4★] 샤브샤브 먹기 좋은 곳이에요. 평일 런치에 오면 저렴하게 잘 먹을 수 있을 것 같아요. 고기를 제외한 야채나 월남쌈 재료가 무한 리필이라서 좋았"
    ],
    "rv": [
      "[4.0★] 샤브 샤브를 무한리필로 푸짐 · 물론, 어묵, 떡, 만두,",
      "[5.0★] 오랜만에 샤브인데 · 직원분들도 친절하시고 · 셀프바도 먹을게 많구요 배부",
      "[4.0★] 평일 런치에 오면 저렴하게 · 제외한 야채나 월남쌈 재료가"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "영통복요리전문점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 214,
    "addr": "청명로59번길 45-23",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-204-0003",
    "priceRange": "10000~20000",
    "lat": 37.25016129999999,
    "lng": 127.0803565,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "리뷰많음",
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 10년 넘게 다니는 곳 한결같은 맛과 고급스러움 사장님도 직원분도 친절하심 언제나 그 자리에서 지켜주시길 바랍니다",
      "[3★] 두어번 가봤는데 개인적으로 가격 대비 맛은 그냥 그런 듯 해요. 취향에 따라 다른 걸 수도... 사장님과 일하시는 분들은 다 친절하세요.",
      "[4★] 사장님 친절하시구 배려 깊으십니다.. 맛은 솔직히 가격대비 중상쯤"
    ],
    "rv": [
      "[5.0★] 곳 한결같은 맛과 고급스러움",
      "[3.0★] 두어번 가봤는데 개인적으로 · 취향에 따라 다른 걸 수도 · 일하시는 분들은 다 친절하세",
      "[4.0★] 사장님 친절하시구 배려 깊으 · 솔직히 가격대비 중상쯤"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "태백실비식당",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 189,
    "addr": "영통동 961-6",
    "hours": "평일 4:00 PM~11:00 / 주말 11:00 AM~11:00 PM",
    "tel": "070-7755-1584",
    "priceRange": "10000~20000",
    "lat": 37.2525805,
    "lng": 127.0707508,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "단체가능",
      "데이트",
      "인스타감성",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 가격은 좀있지만, 대체로 아주 만족스러움!!! 질 좋은 고기와, 분위기 영통 근처에 올 일이 있다면 추천드립니다 *. 무짠지 국수 저는 개인적으",
      "[3★] 가면 한우만 먹고오는데 어느덧 1년이 넘게 다니는 고깃집. 각 부위를 먹을 때마다 깊은 풍미를 즐길 수 있습니다. 가성비 괜찮으며 갓김치 때문에",
      "[4★] 금액만빼면 완벽하다 세련된 접객응대 통풍구에서 기름이떨어져 문의하니 바로 새 고기로 교채해주신다. 고기퀄리티도 생각보다좋다. 내부인테리어도 깔끔"
    ],
    "rv": [
      "[5.0★] 좀있지만, 대체로 아주 만족 · 고기와, 분위기 영통 근처에 · 개인적으",
      "[3.0★] 가면 한우만 먹고오는데 어느 · 먹을 때마다 깊은 풍미를 즐 · 가성비 괜찮으며 갓김치 때문",
      "[4.0★] 금액만빼면 완벽하다 세련된 · 고기퀄리티도 생각보다좋다 · 내부인테리어도 깔끔"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "용궁잔치",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 129,
    "addr": "영통동 1036-14",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-206-6462",
    "priceRange": "10000~20000",
    "lat": 37.253066,
    "lng": 127.0773192,
    "cat": [
      "한식"
    ],
    "tags": [
      "뷰맛집",
      "점심추천",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심",
      "심야 밥"
    ],
    "rvs": [
      "[4★] 고등어 조림. 갈치조림 모두 맛있습니다. 반찬도 맛있고 가게도 위생적이에요. 다만 구이는 삼치와 이면수를 먹었는데 가격에 비해 작은 듯 합니다.",
      "[5★] 리뷰보고 가봤어요 곁으로는 옛날식같은데..안에들어가면 요즘식당디자인이구요 저희는 모둠시켰어요 3식구다보니깐요~^^돌솥밥추가 나오기전까지 반찬 크",
      "[4★] 아주 예전에 맛집이라 여겼던 집인데.. 어느 순간부터 별로인데? 라는 생각이 들었던 집입니다.. 점심 특선으로 생선구이 시켰는데.. 생선구이 외"
    ],
    "rv": [
      "[4.0★] 고등어 조림 · 갈치조림 모두 맛있습니다 · 반찬도 맛있고 가게도 위생적",
      "[5.0★] 리뷰보고 가봤어요 곁으로는 · 안에들어가면 요즘식당디자인이",
      "[4.0★] 아주 예전에 맛집이라 여겼던 · 어느 순간부터 별로인데 라는 · 생선구이 시켰는데"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "정마루감자탕",
    "type": "국밥·해산물",
    "e": "🦪",
    "rt": 4.2,
    "cnt": 108,
    "addr": "영통동 1042-6",
    "hours": "12:00 AM~1:00 PM, 5:00 PM~12:00 AM",
    "tel": "031-202-0077",
    "priceRange": "10000~20000",
    "lat": 37.2529256,
    "lng": 127.0782768,
    "cat": [
      "국물",
      "국밥",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "국물요리",
      "국밥",
      "단체가능",
      "친절",
      "해산물",
      "해장",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 전복치, 장어 구이, 홍어 회 등 특이한 해산물을 먹어볼수 있는집이나 가격이 다소 비싸고,,생각만큼 신선하지 않았음.  동해안 해산물 전문점이라",
      "[5★] 신선한 동해안산 해산물을 합리적이고 맛있게 먹을수 있는 집 다소 투박게 보일수있지만 무심하게 챙겨주는 주인장 서비스 좋고 음식이 신선한편이고 맛",
      "[3★] 영통 번화가 외곽에 위치하고 있으며 코로나로 인해 사람은 없었음. 하지만 해산물은 싱싱함. 신선하다고 하지만 가격이 조금 아쉬움."
    ],
    "rv": [
      "[3.0★] 전복치, 장어 구이, 홍어 · 동해안 해산물 전문점이라",
      "[5.0★] 신선한 동해안산 해산물을 합",
      "[3.0★] 외곽에 위치하고 있으며 코로 · 싱싱함 · 신선하다고 하지만 가격이 조"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "닐리 영통역점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 105,
    "addr": "반달로7번길 6",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-203-2209",
    "priceRange": "12000~20000",
    "lat": 37.2522986,
    "lng": 127.0740223,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "데이트",
      "인스타감성",
      "점심추천",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "혼밥",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 빠네는 맛이 보통이다 피자도 맛이 별루다 써비스 분위기 써빙도 보통이다 직원분 혼자일하시고 수제 피클은 맛있고 가격이 저렴하고 점심방문시 빵과 ",
      "[5★] 편하게 다양한 스파게티를 먹을 수 있는 곳입니다 . 가성비가 좋아요. 점심 메뉴에는 빵과 음료가 포함되어 있어서 좋아요",
      "[4★] 깔끔한 테이블과 빠른 서빙은 훌륭하다. 치즈도 괜찮고 올리브도 음식에 잘어울리게 셋팅되어나오는 약간 가벼운 이태리 음식점이고 기대보다 맛이 있고"
    ],
    "rv": [
      "[3.0★] 맛이 보통이다 피자도 맛이",
      "[5.0★] 편하게 다양한 스파게티를 먹 · 빵과 음료가 포함되어 있어서",
      "[4.0★] 빠른 서빙은 훌륭하다 · 치즈도 괜찮고 올리브도 음식"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "붉은입술",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 61,
    "addr": "영통동 1039-3",
    "hours": "휴무일",
    "tel": "070-7547-9144",
    "priceRange": "10000~20000",
    "lat": 37.25399300000001,
    "lng": 127.0774646,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 피자 빼고 다 괜찮음 피자는 안 팔면 오히려 더 좋았을 것 같음 뇨끼 맛있긴 한데 겉이 조금 딱딱한 느낌 와인 맛있음  24년 2월 방문 역대급",
      "[3★] 조금 색다른 시도를 하는듯하는 퓨전 레스토랑. 음식은 맛이 있는 편이지만 색깔이 너무 강하다. 호불호가 다소 있을 수 있을듯. 분위기나 매장 응",
      "[5★] 저번에 한 번 오고 이번에는 토마토 라구 파스타를 먹었는데 진짜 맛있네요… 호밀빵도 바삭바삭 맛있구요…. 재즈 음악 나오는 가게 분위기가 무드있"
    ],
    "rv": [
      "[1.0★] 피자 빼고 다 괜찮음 피자는",
      "[3.0★] 하는듯하는 퓨전 레스토랑 · 맛이 있는 편이지만 색깔이 · 다소 있을 수 있을듯",
      "[5.0★] 저번에 한 번 오고 이번에는 · 가게 분위기가 무드있"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "맘스터치 경희대점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 37,
    "addr": "용인시 기흥구 서그내로15번길 33",
    "hours": "10:00 AM~10:00 PM",
    "tel": "031-205-5400",
    "priceRange": "12000~20000",
    "lat": 37.2467987,
    "lng": 127.0769259,
    "cat": [
      "한식"
    ],
    "tags": [
      "주차가능",
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 너무 맛있어요! 우정원 지하에 없어서 너무 아쉬웠는데 학교 바로 바깥에 있어서 맛있게 먹었어요! 역쉬 감튀 최고! 사장님도 친절하세요~",
      "[1★] 경험한 맘터중 최악 고객이 모를거라는 생각으로 토마토를 안넣은 건 용서할 수가 없음 감튀도 눅눅 주변의 영통역지점이 3000배 나으니 그쪽으로 ",
      "[5★] 수원 경희대 근처에 위치합니다. 주차가 불편하지만 간편하게 닭요리 먹기에 좋습니다."
    ],
    "rv": [
      "[5.0★] 우정원 지하에 없어서 아쉬웠 · 역쉬 감튀 최고 · 사장님도 친절하세요",
      "[1.0★] 경험한 맘터중 최악 고객이",
      "[5.0★] 수원 경희대 근처에 위치 · 불편하지만 간편하게 닭요리"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "심가네감자탕",
    "type": "고기구이·국밥",
    "e": "🥩",
    "rt": 4.2,
    "cnt": 31,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-206-1432",
    "priceRange": "10000~20000",
    "lat": 37.2489838,
    "lng": 127.0798398,
    "cat": [
      "고기구이",
      "국물",
      "국밥",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "국물요리",
      "국밥",
      "단체가능",
      "한우",
      "해장",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 이 곳 여사장님의 음식에 대한 자부심이 남다르다. 처음은 몰랐는데 두번째 방문에 그 이유와 자신감과 자부심을 맛으로 알게 됨! 오랜만에 진국인 ",
      "[4★] 감자탕에 들어가는 갈빗대가 아주 부드럽고 맛있습니다. 사장님 말씀으로는 한우 암소 갈비라 그렇다고 합니다. 사장님이 말이 많은 편이시긴 하나 외",
      "[5★] 뼈가 다른곳과 다르게 충실합니다. 비밀메뉴도 있어요"
    ],
    "rv": [
      "[3.0★] 이 곳 여사장님의 음식에 대 · 몰랐는데 두번째 방문에 그 · 오랜만에 진국인",
      "[4.0★] 갈빗대가 아주 부드럽고 맛있 · 한우 암소 갈비라 그렇다고 · 말이 많은 편이시긴 하나 외",
      "[5.0★] 다른곳과 다르게 충실 · 비밀메뉴도"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "주원초밥과참치",
    "type": "일식·해산물",
    "e": "🦪",
    "rt": 4.2,
    "cnt": 17,
    "addr": "영통동 996-4번지 KR 128호",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-203-0768",
    "priceRange": "10000~20000",
    "lat": 37.2544344,
    "lng": 127.074969,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "가족",
      "단체가능",
      "일식",
      "포장가능",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 배달도 되고 가격도 저렴하고 다 좋은데 매장내 위생이 조금 아쉬웠습니다 ㅠㅠ",
      "[4★] 괜찮아요. 무난하니 맛있어요~ :-)",
      "[5★] 넘 잘먹고 왔습니다. 아이도 먹으면서 덩실덩실~"
    ],
    "rv": [
      "[4.0★] 배달도 되고 가격도 저렴하고",
      "[4.0★] 괜찮아요 · 무난하니 맛있어요 -)",
      "[5.0★] 넘 잘먹고 왔습니다 · 아이도 먹으면서 덩실덩실"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "목구멍 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 13,
    "addr": "반달로 110",
    "hours": "평일 2:30 PM~2:00 AM / 주말 12:00 PM~2:00 AM",
    "tel": "031-205-9290",
    "priceRange": "10000~20000",
    "lat": 37.2531745,
    "lng": 127.0767483,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 번화가 외곽에 위치헤 접근성이 좋은 편이면서도 지나치게 혼잡하지 않습니다. 고기가 두툼해 식감이 좋으며 가격이 합리적인 편입니다. 전문점인 만큼",
      "[3★] 고기 두툼은 하나 육즙이 적네요. 그래도 고기맛은 나쁘지 않습니다. 서버분이 구워주셔서 편합니다. 직원분이 친절하셨어요. 된찌는 살짝 아쉬웠어요",
      "[5★] 구워주니 더맛있는 목구멍. 저녁엔 길가에 차 대고 먹어도 될듯요. 대체적으로 맛통일이 잘 된 프랜차이즈. 영통점도 굿이네요."
    ],
    "rv": [
      "[5.0★] 외곽에 위치헤 접근성이 좋은 · 두툼해 식감이 좋으며 가격이 · 전문점인 만큼",
      "[3.0★] 하나 육즙이 적 · 나쁘지 않습니다 · 구워주셔서 편",
      "[5.0★] 목구멍 · 저녁엔 길가에 차 대고 먹어 · 맛통일이 잘 된 프랜차이즈"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "삼순할매반찬",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 12,
    "addr": "영통구 영통동 1033-2번지 수원시 경기도 KR",
    "hours": "11:00 AM~10:00 PM",
    "tel": "070-8825-9416",
    "priceRange": "10000~20000",
    "lat": 37.2528015,
    "lng": 127.0799218,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 가격도저렴하고 맛도 평균이상 입니다. 특히 고등어조림, 여름에는 콩물맛이 찐입니다.",
      "[5★] 깨끗해 보이지는 않지만 음식 맛있고 양도 많은 것 같아요",
      "[3★] 맛은보통이지만 현금결제시 약간의 서비스 있음."
    ],
    "rv": [
      "[5.0★] 가격도저렴하고 맛도 평균이상 · 특히 고등어조림, 여름에는",
      "[5.0★] 않지만 음식 맛있고 양도 많",
      "[3.0★] 맛은보통이지만 현금결제시 약"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "삼삼국밥 영통2호점",
    "type": "국밥·해산물",
    "e": "🦪",
    "rt": 4.2,
    "cnt": 6,
    "addr": "영통동 958-1",
    "hours": "10:00 AM~10:00 PM",
    "tel": "031-273-3398",
    "priceRange": "10000~20000",
    "lat": 37.25596329999999,
    "lng": 127.0749688,
    "cat": [
      "국물",
      "국밥",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "국물요리",
      "국밥",
      "단체가능",
      "친절",
      "해산물",
      "해장",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 돼지국밥집 망했어요 유정낙지로",
      "[4★] 친절한식당에서 맛있게 먹고 왔습니다.",
      "[5★] 완전 맛있게 먹었어요"
    ],
    "rv": [
      "[3.0★] 돼지국밥집 망했어요 유정낙지",
      "[4.0★] 맛있게 먹고 왔습니다",
      "[5.0★] 맛있게"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "루316",
    "type": "한식",
    "e": "🍱",
    "rt": 4.2,
    "cnt": 6,
    "addr": "용인시 기흥구 서천동 316",
    "hours": "영업시간 확인 필요",
    "tel": "031-305-1113",
    "priceRange": "10000~20000",
    "lat": 37.2465428,
    "lng": 127.0764846,
    "cat": [
      "한식"
    ],
    "tags": [
      "데이트",
      "인스타감성",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 아주 맛있고 분위기도 좋네요 요즘 물가에 이가격에 맛있는 요리를 먹을수있다는게 참 놀랍네요",
      "[4★] 의외의 복병이었어~",
      "[4★] "
    ],
    "rv": [
      "[5.0★] 아주 맛있고 분위기도 좋네요",
      "[4.0★] 의외의 복병이었어",
      "[4.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "역전우동0410 영통역점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.2,
    "cnt": 5,
    "addr": "영통동 996-4",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-204-7477",
    "priceRange": "8000~12000",
    "lat": 37.2542508,
    "lng": 127.0748332,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "국수",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 우동을 간편히 맛있게 먹을 수 있는곳입니다..우동과 밥 종류가 다양해서 골라먹는 재미가 있는 곳입니다.",
      "[3★] ",
      "[5★] "
    ],
    "rv": [
      "[5.0★] 간편히 맛있게 먹을 수 있는 · 밥 종류가 다양해서 골라먹는",
      "[3.0★] ",
      "[5.0★] "
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "수타 손짜장",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 4.2,
    "cnt": 5,
    "addr": "영통동 961-4",
    "hours": "11:00 AM~10:00 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2555373,
    "lng": 127.073348,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [
      "국수",
      "단체가능",
      "중식",
      "친절",
      "칼국수",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 직원들 친절. 주방장과 서빙 직원 다들 중국분이거나 조선족 같은데 정이 넘치심. 짜장면 맛났고 짬뽕은 생각한 만큼 맵지 않았지만 중간이상. 튀김",
      "[4★] 요리가 맛있습니다.",
      "[4★] 맛있 양은짝음"
    ],
    "rv": [
      "[5.0★] 직원들 친절 · 서빙 직원 다들 중국분이거나 · 생각한 만큼 맵지 않았지만",
      "[4.0★] 맛있습니다",
      "[4.0★] 맛있 양은짝음"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "깡우동 수원영통점",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.1,
    "cnt": 725,
    "addr": "영통동 청명남로28번길 2",
    "hours": "11:00 AM~12:00 PM",
    "tel": "031-241-3301",
    "priceRange": "12000~20000",
    "lat": 37.25196340000001,
    "lng": 127.0752917,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "국수",
      "리뷰많음",
      "친절",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 우동 진짜 맛있네요. 해장으로 그만",
      "[5★] 남자사장님 친절하셔요 우동은 중간맛으로 먹었는데 적당히 매콤하고 맛있고 양도 충분하고 어묵우동 맛있어요! 면발이 특히 직접 뽑으셔서 그런지(?)",
      "[5★] 맵찔이라 순한맛으로 먹으려다가 친구놈이 매워야 맛있다며 보통맛 강추하길래 보통맛으로 먹었는데 생각만큼 많이 맵지도 않고 적당히 칼칼하기도 하고 "
    ],
    "rv": [
      "[3.0★] 우동 맛있 · 그만",
      "[5.0★] 남자사장님 친절하셔요 우동은 · 특히 직접 뽑으셔서 그런지(",
      "[5.0★] 먹으려다가 친구놈이 매워야"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "버거킹 수원영통점",
    "type": "버거",
    "e": "🍔",
    "rt": 4.1,
    "cnt": 680,
    "addr": "봉영로 1623 1층",
    "hours": "24시간 영업",
    "tel": "031-205-0335",
    "priceRange": "12000~20000",
    "lat": 37.2559675,
    "lng": 127.0750199,
    "cat": [
      "버거"
    ],
    "tags": [
      "리뷰많음",
      "버거",
      "웨이팅맛집",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "혼밥"
    ],
    "scene": [
      "버거",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 음식 맛은 비슷 비슷 하겠죠~😁 의자나 테이블을 옮겨 셋팅이 가능해서 3인 방문했는데 2인 테이블 붙여서 4인용 만들었어요 그런데 대기 중 안",
      "[4★] 영통역에서 법원 지나고 좀 더 걸어가야 나옵니다. 키오스크가 여러 대 있어서 주문하기 편리하고 1인 좌석도 있어요. 개인적으로 타 지점들에 비해",
      "[4★] 가끔 생각이 나면 즐겨먹는 M도날ド랑은 다른 맛을 보여주는 좋아하는 브랜드중 한곳입니다. 거의 맥아니면 버거킹~^^ 편하게 먹을 수 있는 넖은 "
    ],
    "rv": [
      "[4.0★] 비슷 비슷 하겠죠 의자나 테",
      "[4.0★] 법원 지나고 좀 더 걸어가야 · 여러 대 있어서 주문하기 편 · 타 지점들에 비해",
      "[4.0★] 나면 즐겨먹는 도날ド랑은 다 · 거의 맥아니면 버거킹 편하게"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "머내",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 660,
    "addr": "영통동 1015-2",
    "hours": "10:00 AM~11:00 PM",
    "tel": "031-204-6998",
    "priceRange": "12000~20000",
    "lat": 37.2490673,
    "lng": 127.0763154,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[3★] 주위에 수많은 삼겹살집들이 많고 충분히 맛있는 고기를 집에서도 구워먹을 수 있는 상황.. 굳이 이 가격, 이 서비스를 받아가면서 먹을 정도는 아",
      "[4★] 고기가 신선하고 직원분이 고기를 잘구워주셔서 맛있게 잘먹었습니다. 밑반찬과 같이 나오는 선지국이 맛있네요. 한그릇 먹고 리필한번해서 또먹었다는ㅋ",
      "[3★] 1. 맛: 겉절이, 선지국, 삼겹살 맛있음. 김치를 많이줌. 볶음밥은 기름이 많음. 맛은 전반적으로 다 만족. 2. 서비스: 매장 들어갔을때부터"
    ],
    "rv": [
      "[3.0★] 삼겹살집들이 많고 충분히 맛 · 이 가격, 이 서비스를 받아",
      "[4.0★] 신선하고 직원분이 고기를 잘 · 같이 나오는 선지국이 맛있 · 한그릇 먹고 리필한번해서 또",
      "[3.0★] 맛 겉절이, 선지국, 삼겹살 · 많이줌 · 기름이 많음"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "천상한우",
    "type": "고기구이",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 479,
    "addr": "영통동 청명남로 28 112호",
    "hours": "10:30 AM~10:30 PM",
    "tel": "031-205-1392",
    "priceRange": "20000~40000",
    "lat": 37.2496638,
    "lng": 127.08056,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "룸있음",
      "리뷰많음",
      "한우",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "축하할 일 있음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 한우 정말 맛있어요. 먹어본 한우 중 가장 맛있었던거 같아요. 다른 군더더기 음식 안나오고 고기를 최상급으로 먹으니 깔끔해서 더 좋았어요. 프라",
      "[5★] 여의도 근처에서 회식을 찾는다면 무조건 한번은 가봐야 하는곳입니다.. 정말 너무맛있었지 말입니다.. 또가고 싶습니다 구워도주시고 프라이빗해요",
      "[5★] 지인한테 소개 받아서 치아가 안좋으신 부모님을 모시고 갔는데 고기 선택을 고민 하던 중에 새우살 추천으로 아주 맛있게 먹은 것은 물론이고 저희집"
    ],
    "rv": [
      "[5.0★] 한우 · 먹어본 한우 중 가장 맛있었 · 다른 군더더기 음식 안나오고",
      "[5.0★] 회식을 찾는다면 무조건 한번 · 너무맛있었지 말 · 또가고 싶습니다 구워도주시고",
      "[5.0★] 지인한테 소개 받아서 치아가"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "소풍",
    "type": "고기구이·해산물",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 330,
    "addr": "영통로 337",
    "hours": "10:00 AM~11:00 PM",
    "tel": "031-258-9999",
    "priceRange": "12000~20000",
    "lat": 37.255913,
    "lng": 127.064066,
    "cat": [
      "고기구이",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "단체가능",
      "데이트",
      "리뷰많음",
      "인스타감성",
      "한우",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 고기의 가성비가 좋고, 가게가 넓어요 셀프바는 편리하고 분위기가 어디 멀리 놀러와서 먹는것같아요",
      "[5★] 좌석이 매우 많아서 자리걱정은 하지 않으셔도 됩니다.  한우모듬이랑 육회를 먹었습니다. 한우모듬이 맛있고 육회를 많이 줬습니다.",
      "[5★] 고기먹기 너무좋아요 오늘은 차돌 짱 전복찜도 사이드로 너무 좋네요"
    ],
    "rv": [
      "[4.0★] 좋고, 가게가 넓어요 셀프바",
      "[5.0★] 매우 많아서 자리걱정은 하지 · 먹었습니다 · 맛있고 육회를 많이 줬습니다",
      "[5.0★] 고기먹기 너무좋아요 오늘은"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "멕시모 부리또",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 216,
    "addr": "덕영대로1681번길 14",
    "hours": "10:30 AM~9:00 PM",
    "tel": "031-202-9976",
    "priceRange": "8000~12000",
    "lat": 37.2482619,
    "lng": 127.0753094,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "리뷰많음",
      "점심추천",
      "친절",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 가성비 좋은 집 1인1메뉴로 배부르고 세트시키면 배터지게 나와요. 과카몰리에 듬뿍든 아보카도가 사장님의 양심을 대변하는 듯 해요 재료의 질은 보",
      "[4★] 주말에 가볍게 점심을 먹고 싶어 생각난 부리또 종종가는 부리또 체인점 항상 후회하지만 오늘도 매운맛으로 도전! 브리또는 매콤하며 야채와 밥이 조",
      "[5★] 타코가 정말 맛있습니다. 새우 닭고기 불고기 먹어봤는데 셋다 맛있었습니다. 가성비가 좋다가 아니라 그걸 넘어서 맛있습니다. 또 사장님이 친절하십"
    ],
    "rv": [
      "[4.0★] 집 인메뉴로 배부르고 세트시 · 과카몰리에 듬뿍든 아보카도가",
      "[4.0★] 먹고 싶어 생각난 부리또 종 · 매콤하며 야채와 밥이 조",
      "[5.0★] 맛있습니다 · 새우 닭고기 불고기 먹어봤는 · 좋다가 아니라 그걸 넘어서"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "Restaurant",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 100,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2501672,
    "lng": 127.0794076,
    "cat": [
      "한식"
    ],
    "tags": [
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 진짜 맛있는데,,,, 비싸긴비싸용ㅠㅠㅋㅋㅋㅋ 양도 그렇구..대신 가격만큼이나 고기의 질과 맛은 최고에요!!!!👍 부모님 모시고 가거나, 윗분들",
      "[5★] 너무 맛있어요! 직원분도 친절하십니다. 고기질 최상~",
      "[5★] 가격이 꽤 있어서 그런지 맛있네요. 특히 살치살과 치마살이 가장 맛있네요. 다른곳도 맛있지만 저에게는 이 2개 부위가 가장 맛있었습니다. 그리고"
    ],
    "rv": [
      "[4.0★] 맛있는데,,,, 비싸긴비싸용 · 양도 그렇구 · 대신 가격만큼이나 고기의 질",
      "[5.0★] 직원분도 친절하십니다 · 고기질 최상",
      "[5.0★] 꽤 있어서 그런지 맛있 · 치마살이 가장 맛있 · 다른곳도 맛있지만 저에게는"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "서성산삼한방삼계탕",
    "type": "보양식",
    "e": "🍲",
    "rt": 4.1,
    "cnt": 92,
    "addr": "South Korea",
    "hours": "9:00 AM~9:30 PM",
    "tel": "031-217-7892",
    "priceRange": "10000~20000",
    "lat": 37.2547535,
    "lng": 127.0630633,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "국물요리",
      "양식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "아침 식사",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 예전부터 영통에서 유명한 삼계탕집인데 국물은 아직도 진하고 맛있네요 고기는 뭔가 조금 살이 질겨지고 팍팍해진 맛이네요",
      "[5★] 삼계탕 맛은 기본이고 반찬들까지 깔끔하고 맛있습니다. 나름 유명한 맛집을 가봐도 이집 만큼 못하다는 생각도 들었구여, 접근도 용이하고 복날아님 ",
      "[4★] 삼계탕을 시키면 반찬과 함께 사람수만큼 산삼막걸리를 소주잔으로 한잔씩 줍니다. 삼계탕은 국물이 진하고 맛있습니다. 또한 국물이 부족하면 리필이 "
    ],
    "rv": [
      "[4.0★] 유명한 삼계탕집인데 국물은",
      "[5.0★] 기본이고 반찬들까지 깔끔하고 · 가봐도 이집 만큼 못하다는",
      "[4.0★] 시키면 반찬과 함께 사람수만 · 국물이 진하고 맛있습니다 · 부족하면 리필이"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "미스터짬뽕",
    "type": "칼국수·해산물",
    "e": "🦪",
    "rt": 4.1,
    "cnt": 63,
    "addr": "영통1동 1001-8",
    "hours": "11:00 AM~9:30 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2501151,
    "lng": 127.0740301,
    "cat": [
      "면류",
      "칼국수",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "국수",
      "단체가능",
      "친절",
      "칼국수",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 친절하시고 음식 종류가 다양하며 맛까지 좋았어요.  동료들과 함께 송년회를 아주 알차게 했네요.",
      "[5★] 양 많음. 갓 조리해서 뜨거운 맛. 중국음식 치고 덜 자극적. 짜장 중에서는 간짜장이 맛있었어요-",
      "[1★] 접객 안하고 손님한테 관심 없음 메뉴 주문했는데 30분째 안나와서 그냥 나옴 당연히 그 누구도 사과 안함"
    ],
    "rv": [
      "[4.0★] 친절하시고 음식 종류가 다양 · 함께 송년회를 아주 알차게",
      "[5.0★] 양 많음 · 갓 조리해서 뜨거운 맛 · 중국음식 치고 덜 자극적",
      "[1.0★] 접객 안하고 손님한테 관심"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "연화산",
    "type": "중식",
    "e": "🥟",
    "rt": 4.1,
    "cnt": 45,
    "addr": "영통2동 봉영로 1613",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-203-6880",
    "priceRange": "10000~20000",
    "lat": 37.25529179999999,
    "lng": 127.0740965,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "중식",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕"
    ],
    "rvs": [
      "[4★] 전국 5대 짬뽕  누가 5대 짬뽕을 정한건지 잘 모르겠으나 나쁘진 않아요. 제 기준에 5대는 아닌거 같아요.",
      "[5★] 기본 짬뽕이랑 짜장면 탕수육 시켜먹었는데 넘나 맛있었어요 🤗🤗",
      "[5★] 차돌짬뽕도 국물 찐하고 맛있는데 여기 쟁반짜장이 찐.. 매콤하고 감칠맛 장난아님 근데 면양이 약간 적은듯ㅎ 잘먹고가용"
    ],
    "rv": [
      "[4.0★] 대 짬뽕을 정한건지 잘 모르 · 아닌거 같아요",
      "[5.0★] 기본 짬뽕이랑 짜장면 탕수육",
      "[5.0★] 차돌짬뽕도 국물 찐하고 맛있 · 매콤하고 감칠맛 장난아님 근"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "삽교방아리곱창",
    "type": "고기구이·곱창",
    "e": "🥩",
    "rt": 4.1,
    "cnt": 39,
    "addr": "영통동 1019-20",
    "hours": "10:00 AM~2:00 AM",
    "tel": "031-273-9792",
    "priceRange": "10000~20000",
    "lat": 37.249353,
    "lng": 127.079607,
    "cat": [
      "고기구이",
      "곱창",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "곱창",
      "구이",
      "단체가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 다좋지만 제일 맛있는건 청국장이라고 생각됩니다...☆",
      "[5★] 곱창 먹고 후식으로 청국장!!!! 이보다 좋을순 없다!!!",
      "[5★] 매콤한 청국장이 굉장히 맛있습니다. 물어보니 국산콩을 재료로 쓴다고 하더군요. 어묵무침을 비롯한 반찬들도 푸짐하게 나옵니다."
    ],
    "rv": [
      "[5.0★] 다좋지만 제일 맛있는건 청국",
      "[5.0★] 청국장 · 이보다 좋을순 없다",
      "[5.0★] 굉장히 맛있습니다 · 재료로 쓴다고 하더군요 · 비롯한 반찬들도 푸짐하게 나"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "대가국수",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 12,
    "addr": "영통동 청명남로 21",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-203-3300",
    "priceRange": "10000~20000",
    "lat": 37.2519587,
    "lng": 127.074456,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 230723,늦첵.  탕후루 먹고나서 저녁 뭐먹을까 걸어가다 국수집 발견하고, \\\"뭐 먹고 싶어? 국수 괜찬아?\\\"하니 \\\"좋아\\\"한다.  그래서 들어",
      "[3★] 키오스크주문 면발 부들부들 목넘김 좋음",
      "[4★] 평범한 맛에 양이 많아요."
    ],
    "rv": [
      "[4.0★] 탕후루 먹고나서 저녁 뭐먹을 · 그래서 들어",
      "[3.0★] 키오스크주문 면발 부들부들",
      "[4.0★] 많아요"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "리틀 하노이 수원 경희대점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 11,
    "addr": "영일로 3",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-269-1077",
    "priceRange": "10000~20000",
    "lat": 37.2480507,
    "lng": 127.0754946,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 국내산 쌀국수 느낌이지만 저렴하고 깔끔해서 가끔 애용합니다. 양지쌀국수 기준 4,900원 키오스크 주문에 셀프 서비스입니다.",
      "[5★] 저렴하고 양도 많아서 좋다. 맛있다. 직원 아주머니가 친절하시다",
      "[5★] 싸고 맛있고 친절한 베트남음식점. Cheap and delicious Vietnam dishes."
    ],
    "rv": [
      "[4.0★] 국내산 쌀국수 느낌이지만 저 · 양지쌀국수 기준 ,원 키오스",
      "[5.0★] 저렴하고 양도 많아서 좋다 · 친절하시다",
      "[5.0★] 싸고 맛있고 친절한 베트남음"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "뜰32",
    "type": "한식",
    "e": "🍱",
    "rt": 4.1,
    "cnt": 8,
    "addr": "영통동 961-4번지 KR점 1층 109호",
    "hours": "영업시간 확인 필요",
    "tel": "031-206-4521",
    "priceRange": "10000~20000",
    "lat": 37.2555373,
    "lng": 127.073348,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "가족",
      "데이트",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 여유로운 분위기에서 저렴한 아이스 아메리카노를 즐길 수 있는 곳입니다.",
      "[4★] 친절한 식당에서 가장 맛있게 먹고 왔습니다.",
      "[5★] 1L 커피 양도 많고 진하고 시원하고"
    ],
    "rv": [
      "[5.0★] 저렴한 아이스 아메리카노를",
      "[4.0★] 가장 맛있게 먹고 왔습니다",
      "[5.0★] 커피 양도 많고 진하고 시원"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "청춘치킨",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.1,
    "cnt": 7,
    "addr": "영일로 1 1층",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-204-9589",
    "priceRange": "10000~20000",
    "lat": 37.2478874,
    "lng": 127.0754695,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "재방문율높음",
      "치킨",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 주로 포장해서 먹는데.. 오랜만에 매장에서 먹었습니다.. 기름이 쫙 빠진 옛날통닭이 참 별미네요..",
      "[4★] 경희대학교 앞에서  15년 이상 장사를 하는 나름 학생들의 주머니 사정을 이해해 주는 치킨집. 단골들이 많은 치킨집. 현재 치킨 2마리=2만3천",
      "[4★] 치킨이 가격이 좋고 맛이 좋습니다. 브랜드 치킨만 드신분에게는 추천드립니다. 예전 옛날 치킨스타일을 그래도 재현된거 같습니다. 미리 전화하면 따"
    ],
    "rv": [
      "[5.0★] 주로 포장해서 먹는데 · 먹었습니다 · 쫙 빠진 옛날통닭이 참 별미",
      "[4.0★] 년 이상 장사를 하는 나름 · 많은 치킨집 · 현재 치킨 마리만천",
      "[4.0★] 가격이 좋고 맛이 좋습니다 · 브랜드 치킨만 드신분에게는 · 예전 옛날 치킨스타일을 그래"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "맥도날드 경희대 국제캠퍼스점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 606,
    "addr": "덕영대로 1703",
    "hours": "24시간 영업",
    "tel": "031-308-6000",
    "priceRange": "12000~20000",
    "lat": 37.2479355,
    "lng": 127.0776015,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "점심추천",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 모두가 아는 그맛 입니다. 점심에 방문하여 런치세트 먹었습니다. 불고기버거 스파이시 상하이버거 맥크런치버거 가각 세트로 주문했어요. 두세트는 감",
      "[3★] 프랜차이즈인 만큼 맛은 어디든지 비슷함. 내부 키오스크 3대. 다만 경희대 국제캠 바로 앞이라 사람이 너무 많고, 특히나 학생들이 많아서 내부가",
      "[4★] 통유리창으로 경희대정문이 보여 좋았어요 아들태워다주고 잠시 휴식^^하기.   학생들 쉬기 좋겠어요 일인책상들도 있고"
    ],
    "rv": [
      "[4.0★] 아는 그맛 · 점심에 방문하여 런치세트 먹 · 불고기버거 스파이시 상하이버",
      "[3.0★] 프랜차이즈인 만큼 맛은 어디 · 내부 키오스크 대 · 다만 경희대 국제캠 바로 앞",
      "[4.0★] 경희대정문이 보여 좋았어요 · 학생들 쉬기 좋겠어요 일인책"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "백청우칼국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 4.0,
    "cnt": 466,
    "addr": "영통동 1033-1",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-206-5229",
    "priceRange": "12000~20000",
    "lat": 37.2528805,
    "lng": 127.0800517,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "국수",
      "리뷰많음",
      "재방문율높음",
      "칼국수",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 백청우 칼국수에서 만두 포장해서 설날에 매생이하고 굴 넣고 매생이 국 떡만두국 끓여서 잘 먹었습니다",
      "[5★] 재방문 희망 : 95% 해물칼국수, 반반 만두  언제 먹어도 맛있는 백청우 칼국수  1. 보리밥을 열무 김치, 콩나물, 고추장, 들기름을 넣고 ",
      "[5★] 이 근방 칼국수집중 제일 맛있네요 신선하고 김치도 맛있어요! 김치만두는 매콤한편이고 피가 얇아서 맛있더라구요 보리밥주는 칼국수집 너무 오랜만이고"
    ],
    "rv": [
      "[1.0★] 만두 포장해서 설날에 매생이",
      "[5.0★] 재방문 희망  % 해물칼국수 · 열무 김치, 콩나물, 고추장",
      "[5.0★] 이 근방 칼국수집중 제일 맛 · 매콤한편이고 피가 얇아서 맛"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "착한 짬뽕",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 4.0,
    "cnt": 250,
    "addr": "영통동 영일로 8 메가플러스4 106호",
    "hours": "24시간 영업",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.2484365,
    "lng": 127.0759689,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [
      "국수",
      "단체가능",
      "리뷰많음",
      "심야영업",
      "중식",
      "칼국수",
      "혼밥가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "마라탕",
      "짬뽕",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 요즘은 일반 짜장을 따로 담기만 하고서 간짜장이라고 하고 탕수육 마저도 냉동 튀긴 고기를 가져다 써서 퍽퍽하기만하고 심지어 짜장면이 맛 없을 수",
      "[4★] 1인만찬세트 짜장, 짬뽕, 탕수육을 같이 먹을수 있어 좋습니다. 1층, 2층으로 되어  있고 24시간 영업합니다.",
      "[1★] 아니 짬뽕에 홍합대신에 콩나물이 들어갔네 그정도면 6천원 받아야 정상아닌가 장사 고만하려나보네 주인바뀌었나 양도 작아지고 면발도 얇은 기계면이고"
    ],
    "rv": [
      "[4.0★] 일반 짜장을 따로 담기만 하",
      "[4.0★] 인만찬세트 짜장, 짬뽕, 탕 · 되어  있고 시간 영업",
      "[1.0★] 아니 짬뽕에 홍합대신에 콩나"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "화성옥 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 232,
    "addr": "청명남로 16",
    "hours": "24시간 영업",
    "tel": "031-202-9993",
    "priceRange": "8000~12000",
    "lat": 37.2512678,
    "lng": 127.0744813,
    "cat": [
      "한식"
    ],
    "tags": [
      "리뷰많음",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 콩나물국밥, 육개장 등 이것저것 파는 식당입니다. 콩나물국밥은 매운 정도가 3가지 있는데, 청양고추 양에 따라 달라지는 것 같았습니다. 콩나물국",
      "[5★] 영통에 있는 콩나물국밥 맛집입니다. 국물이 맑고 시원합니다. 주문시 콩나물 추가로 주문할 수 있고 밥은 무제한 제공입니다. 추가 반찬은 셀프로 ",
      "[4★] 콩나물 국밥집인데 예전보다 메뉴가 늘었네요.. 시원한 국물이 좋습니다.. 뚝불도 있길래 먹어봤는데 고기는 많네요~~"
    ],
    "rv": [
      "[3.0★] 콩나물국밥, 육개장 등 이것 · 매운 정도가 가지 있는데, · 콩나물국",
      "[5.0★] 콩나물국밥 맛집 · 맑고 시원 · 주문시 콩나물 추가로 주문할",
      "[4.0★] 콩나물 국밥집인데 예전보다 · 좋습니다 · 뚝불도 있길래 먹어봤는데 고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "김경자소문난대구왕뽈찜",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.0,
    "cnt": 184,
    "addr": "영통동",
    "hours": "11:30 AM~9:30 PM",
    "tel": "031-205-1119",
    "priceRange": "12000~20000",
    "lat": 37.2497221,
    "lng": 127.0748464,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가족",
      "단체가능",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [],
    "rvs": [
      "[5★] 양도 푸짐하고 정말 맛있어요.다 먹어 갈때쯤 볶음밥 해달라고 해서 먹으면 좋습니다.",
      "[5★] 대구뽈찜은 정말 푸짐하구요.. 낙지파전도 입맛에 딱 맞습니다.. 반찬도 좋았구요~~ 이집도 괜찮네요~~",
      "[5★] 너무 맛있어요~~^^ 양도 푸짐 아이들과 함께도 편하게 먹을수있어요~~"
    ],
    "rv": [
      "[5.0★] 양도 푸짐하고 · 다 먹어 갈때쯤 볶음밥 해달",
      "[5.0★] 푸짐하구요 · 낙지파전도 입맛에 딱 맞습니 · 반찬도 좋았구요 이집도 괜찮",
      "[5.0★] 맛있어요 양도 푸짐 아이들과"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "전주명가콩나물국밥",
    "type": "국밥",
    "e": "🥣",
    "rt": 4.0,
    "cnt": 173,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-202-9898",
    "priceRange": "10000~20000",
    "lat": 37.2504084,
    "lng": 127.0736358,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "가성비",
      "국물요리",
      "국밥",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 배속에서 허전함의 소식을 전해올때, 맑고 깨끗함의 따스한 국물 한모금에 절로 입가에 행복한 미소가 지어지네요 착한가격은 보너스입니다",
      "[3★] 정말 무난한 콩나물국밥집 아침 일찍 열어 해장하기 좋음",
      "[3★] 가성비는 좋으나 임팩트가 없음. 콩나물라면은 최악ㅋ"
    ],
    "rv": [
      "[5.0★] 허전함의 소식을 전해올때,",
      "[3.0★] 무난한 콩나물국밥집 아침 일",
      "[3.0★] 좋으나 임팩트가 없음 · 최악ㅋ"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "도미노피자 영통점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 4.0,
    "cnt": 152,
    "addr": "청명로 65",
    "hours": "11:30 AM~9:30 PM",
    "tel": "031-205-3082",
    "priceRange": "12000~20000",
    "lat": 37.2531238,
    "lng": 127.0797466,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "양식",
      "주차가능",
      "파스타",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "기념일"
    ],
    "scene": [
      "기념일",
      "데이트 식사",
      "이탈리안"
    ],
    "rvs": [
      "[1★] 최악. 진짜 작년에 시켰던 콰트로 라지와 이번이 주문한 라지 내용물 차이가 10분의 1만 들어있음 본사에서 주는 레시피 대로 했다는데 세상 치즈",
      "[5★] #도미노피자_영통점 (23.09.16 / 밍) ㅁ먹은것(포장) 1.베스트 콰트로 더블엣지 -.인기메뉴 4가지를 한꺼번에 먹을 수 있는 피자.  ",
      "[5★] 포장 주문하는게 배달보다 빠른듯요. 다만 교차로+횡단보도 앞이라 주차하기가 좀 애매했어요. 딱 시간 맞춰서 가는게 좋을 것 같고, 드라이빙 픽업"
    ],
    "rv": [
      "[1.0★] 작년에 시켰던 콰트로 라지와",
      "[5.0★] / 밍) ㅁ먹은것(포장) · 베스트 콰트로 더블엣지 - · 한꺼번에 먹을 수 있는 피자",
      "[5.0★] 포장 주문하는게 배달보다 빠 · 다만 교차로+횡단보도 앞이라 · 딱 시간 맞춰서 가는게 좋을"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "대도수산",
    "type": "일식·해산물",
    "e": "🦪",
    "rt": 4.0,
    "cnt": 145,
    "addr": "영통동 매영로345번길 7",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-234-7953",
    "priceRange": "10000~20000",
    "lat": 37.2527318,
    "lng": 127.0708889,
    "cat": [
      "일식",
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "예약필수",
      "일식",
      "친절",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 네이버검색만 믿고 갔는데 서비스 꼬막, 전복, 멍게, 산낙지, 소라숙회, 과메기, 초밥도 맛있고 가리비나 새우튀김 꽁치 버섯 오리고기 계란찜에 ",
      "[4★] 인당 3만원인가 예약해서 가봄 18시 주말에  홀이 너무 바쁘다 서비스가 친절하신데 뭔가 급함 너무 바쁘셔서 김치달라하는것도 눈치보인다  스끼다",
      "[4★] 기본 메뉴가 많이 나오는 매장입니다. 퀄리티 좋고 맛있습니다. 사장님도 친절하시구요. 다만, 가격이 다소 부담스럽네요."
    ],
    "rv": [
      "[5.0★] 네이버검색만 믿고 갔는데 서",
      "[4.0★] 예약해서 가봄 시 주말에",
      "[4.0★] 많이 나오는 매장 · 퀄리티 좋고 맛있습니다 · 사장님도 친절하시구요"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "봉평메밀",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 142,
    "addr": "매영로415번길 42-22",
    "hours": "10:00 AM~10:00 PM",
    "tel": "031-204-0292",
    "priceRange": "10000~20000",
    "lat": 37.249035,
    "lng": 127.0792195,
    "cat": [
      "한식"
    ],
    "tags": [
      "재방문율높음",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 수원 영통에 역사깊은 맛집! 메밀국수가 먹고 싶을땐 무조건 여기를 추천합니다. 언제 먹어도 변함없이 맛있습니다. 비빔국수과 물국수 모두 맛있어요",
      "[3★] 온묵밥을 먹었는데 구수하고 약간 매웠는데 맛있어요",
      "[5★] 맛이 깔끔합니다~~~~♡ 10년이상  단골입니당 위에 메밀싹을 토핑한것이 볼때마다 괜찮네요 실내 좌석도 리모델링해서 더욱더 깔끔해지고 변함없는 "
    ],
    "rv": [
      "[5.0★] 맛집 · 먹고 싶을땐 무조건 여기를 · 맛있습니다",
      "[3.0★] 먹었는데 구수하고 약간 매웠",
      "[5.0★] 깔끔합니다 년이상  단골입니"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "무안낙지골",
    "type": "해산물",
    "e": "🦪",
    "rt": 4.0,
    "cnt": 112,
    "addr": "영통동 1003-14",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-202-7450",
    "priceRange": "12000~20000",
    "lat": 37.2501773,
    "lng": 127.0752713,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 낙지철판 먹었는데 양념이 자극적이지 않고 재료 본연의 맛을 살리기 위해 노력하시는것 같았어요. 낙지도 푸짐하게 들어 있어서 만족스런 식사였어요.",
      "[3★] 지극히 평범한 낙지집 이에요 맛도 그저그래요 테이블도 끈적끈적 빨리 나가고 싶었어요",
      "[3★] 탕탕이 푸짐하니 잘나와요. 가격이 싸진 않은데 신선한 낙지땡기면 추천."
    ],
    "rv": [
      "[5.0★] 낙지철판 먹었는데 양념이 자 · 낙지도 푸짐하게 들어 있어서",
      "[3.0★] 지극히 평범한 낙지집 이에요",
      "[3.0★] 푸짐하니 잘나와요 · 싸진 않은데 신선한 낙지땡기"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "남도향",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 104,
    "addr": "영통동 1006-10",
    "hours": "11:00 AM~9:30 PM",
    "tel": "031-202-8228",
    "priceRange": "10000~20000",
    "lat": 37.2502141,
    "lng": 127.0756356,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "주차가능",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 병어조림 먹었는데..크기부터가 대박이구요.. 맛있게 잘먹었습니다.. 사장님 고향이  신안 임자도라고 하시네요.. 밑반찬도 맛있고 주변에 주차하시",
      "[5★] 남도한정식 20만원 짜리 주문! 코스로 나오며 계절음식이라 구성은 조금씩 달라지지만 맛은 보장 된 집. 밑반찬도 정성스레 만들어 젓가락이 갈 수",
      "[5★] 반찬이 많고 맛있고 정성있는 식당입니다. 가격도 착한편입니다. 친철합니다"
    ],
    "rv": [
      "[5.0★] 병어조림 먹었는데 · 대박이구요 · 맛있게 잘먹었습니다",
      "[5.0★] 남도한정식 만원 짜리 주문 · 코스로 나오며 계절음식이라 · 밑반찬도 정성스레 만들어 젓",
      "[5.0★] 많고 맛있고 정성있는 식당 · 가격도 착한편 · 친철"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "홍호아 영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 71,
    "addr": "매영로345번길 7 2층 204호",
    "hours": "11:00 AM~9:00 PM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2523139,
    "lng": 127.0705446,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 오오 반미 엄청맛있네요. 빵이 겉은 바삭하고 속은 부드러워요. 반미가 진짜 맛있네요. 쌀국수와 분짜도 맛있습니다!",
      "[2★] 셀프식당입니다. 숙주가 기본으로 들어가있지도 않고, 일반적인 숙주보다 빨리 익지 않습니다. 고기는 냄새나서 먹다 뱉었네요.",
      "[5★] 조금 이른 시간에 갔더니 널널했음 음식은 깔끔하고 담백하고 좋았음 특히 쌀국수 국물이 최고!"
    ],
    "rv": [
      "[5.0★] 오오 반미 엄청맛있 · 겉은 바삭하고 속은 부드러워 · 맛있",
      "[2.0★] 셀프식당 · 기본으로 들어가있지도 않고, · 냄새나서 먹다 뱉었",
      "[5.0★] 조금 이른 시간에 갔더니 널"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "영덕대게",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 71,
    "addr": "영통동 1040-6",
    "hours": "2:00 PM~10:30",
    "tel": "031-206-2567",
    "priceRange": "10000~20000",
    "lat": 37.2534637,
    "lng": 127.0776075,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 살이 꽉차고 달달한 대게 아주 맛있게 먹었어요!!! 가격은 저렴하지 않지만, 아주아주 신선하고 수율이 가득한 대게를 먹을 수 있어 즐거웠어요. ",
      "[4★] 남은 게가 작은 애 밖에 없어 아쉬웠지만 그래도 맛남. 돔 회도 시원하고 쫀득한게 일품. 아 게딱지에 볶음 밥이 마지막에 된장국이랑 나오는데 이",
      "[4★] 대게가 살이 통통하고 아주달았어요. 과메기도 비리지 않아서 맛있게 먹었습니다.  문어숙회는 야들야들 부드러웠어요!!"
    ],
    "rv": [
      "[4.0★] 꽉차고 달달한 대게 아주 맛 · 저렴하지 않지만, 아주아주",
      "[4.0★] 게가 작은 애 밖에 없어 아 · 돔 회도 시원하고 쫀득한게 · 아 게딱지에 볶음 밥이 마지",
      "[4.0★] 살이 통통하고 아주달았어요 · 과메기도 비리지 않아서 맛있 · 야들야들 부드러웠어요"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "하코야",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 48,
    "addr": "영통동 998-6",
    "hours": "11:00 AM~9:30 PM",
    "tel": "070-7720-5677",
    "priceRange": "12000~20000",
    "lat": 37.2520194,
    "lng": 127.0744134,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 간이 센 편이지만 맛있었어요! 일본 라멘이 대체로 짜듯이 간이 좀 셉니다! 그래도 숙주, 목이 등 들어간 토핑도 맘에 들고 알밥 세트라 양도 많",
      "[5★] 라멘에 돈까스까지 모두 다 맛있습니다 돈까스는 치즈돈까스 강츄입니다. 종종 들르는 가게인데 매번 음식보면 이성을 잃고 입에 먼저 ㅡ..ㅡ 모든돈",
      "[2★] 아주 맛이 없음 소곱창라멘 시켰는데, 신라면 맛이 남.. 아주 실망 돈부리 셋트 조차도 맛없음 제일 맛있는건 사이드 알밥 다신 안감"
    ],
    "rv": [
      "[5.0★] 센 편이지만 · 대체로 짜듯이 간이 좀 셉니 · 등 들어간 토핑도 맘에 들고",
      "[5.0★] 라멘에 돈까스까지 모두 다 · 가게인데 매번 음식보면 이성 · ㅡ 모든돈",
      "[2.0★] 없음 소곱창라멘 시켰는데, · 아주 실망 돈부리 셋트 조차"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "지코바치킨 영통점",
    "type": "치킨",
    "e": "🍗",
    "rt": 4.0,
    "cnt": 27,
    "addr": "반달로 110 106 호",
    "hours": "12:00 PM~12:00 AM",
    "tel": "031-206-8295",
    "priceRange": "12000~20000",
    "lat": 37.253036,
    "lng": 127.0768612,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "치킨",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] #지코바치킨_영통점 (23.09.19 / 밍) ㅁ먹은것(포장) 1.순살양념치킨. -.지코바시그니처 치킨. -.먹고 난 후 양념에 치밥하면 더 맛",
      "[5★] 양념, 소금 둘 다 빠지지 않고 맛있음. 다만 배달 알림이 끊이지 않고 울려서인지 사장님이 너무 바쁘셔서 테이블 서빙은 느리고 늦은 편 ㅠㅠ",
      "[5★] 무슨말이 필요할까? 영통일대를 책임지는 지코바 of 지코바. 일찍가서 딱 하나있는 테이블 자리잡고 먹으믄 그날 하루 행ㅡ복. 청양고추로 매운맛 "
    ],
    "rv": [
      "[5.0★] / 밍) ㅁ먹은것(포장) · 순살양념치킨 · 지코바시그니처 치킨",
      "[5.0★] 양념, 소금 둘 다 빠지지 · 끊이지 않고 울려서인지 사장",
      "[5.0★] 필요할까 영통일대를 책임지는 · 테이블 자리잡고 먹으믄 그날 · 청양고추로 매운맛"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "해남짬뽕",
    "type": "중식·칼국수",
    "e": "🥟",
    "rt": 4.0,
    "cnt": 16,
    "addr": "봉영로 1623 세종도장.인쇄 1층 102호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2558958,
    "lng": 127.0747189,
    "cat": [
      "면류",
      "중식",
      "칼국수",
      "회식"
    ],
    "tags": [
      "가성비",
      "국수",
      "단체가능",
      "재방문율높음",
      "중식",
      "칼국수",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "피곤함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "마라탕",
      "짬뽕",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 재방문 희망 : 70% 해남짜장면, 해남불짜장, 해남짬뽕, 탕수육  오픈 초기 이후 두번째 방문. 여전히 음식이 많이 짜네요. 사장님 진짜 정말",
      "[5★] 짬뽕 생각나면 자연히 떠오르는 해남짬뽕! 꼭 들르게 되는 해남짬뽕! 자장면,짬뽕, 탕수육 다 맛있고 진한 국물이 일품입니다🙂 사장님이 또 엄청",
      "[3★] 차돌짬뽕이 얼큰하지도 진하지도... 애매한데 기름진 맛.... 면은 탱탱한 느낌은 아니고 약간 퍼지는 느낌.... 가격은 양도 많고 저렴합니다."
    ],
    "rv": [
      "[3.0★] 재방문 희망  % 해남짜장면 · 많이 짜 · 사장님 정말",
      "[5.0★] 짬뽕 생각나면 자연히 떠오르 · 해남짬뽕 · 자장면,짬뽕, 탕수육 다 맛",
      "[3.0★] 얼큰하지도 진하지도 · 애매한데 기름진 맛 · 탱탱한 느낌은 아니고 약간"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "해미",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 12,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-202-7771",
    "priceRange": "10000~20000",
    "lat": 37.2491154,
    "lng": 127.0799599,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "룸있음",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 신선회와 맛있는 대게 요리가 일품입니다.",
      "[4★] 음식 맛 수준이 상당하네요.",
      "[3★] 가성비 안좋음. 룸이라 대화하기는 괜찮음"
    ],
    "rv": [
      "[3.0★] 맛있는 대게 요리가 일품",
      "[4.0★] 상당하",
      "[3.0★] 가성비 안좋음 · 괜찮음"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "중국성",
    "type": "중식",
    "e": "🥟",
    "rt": 4.0,
    "cnt": 9,
    "addr": "영통동 1024-16",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-202-2233",
    "priceRange": "10000~20000",
    "lat": 37.24796439999999,
    "lng": 127.0788575,
    "cat": [
      "중식",
      "회식"
    ],
    "tags": [
      "단체가능",
      "중식",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "회식"
    ],
    "scene": [
      "마라탕",
      "심야 밥",
      "짬뽕"
    ],
    "rvs": [
      "[4★] 그냥 빠르게 뭔가를 먹어야할때 방문하기 좋다.",
      "[5★] 맛있었지만 지금은 없습니다. 망함",
      "[3★] 그런데로.."
    ],
    "rv": [
      "[4.0★] 먹어야할때 방문하기 좋다",
      "[5.0★] 없습니다",
      "[3.0★] 그런데로"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "감미야영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 4.0,
    "cnt": 7,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2561407,
    "lng": 127.0736507,
    "cat": [
      "한식"
    ],
    "tags": [
      "룸있음",
      "주차가능",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 감미야가 문을 닫고 고기잡이라는 이름으로 개업했더군요. 같은 주인인지는 모르겠으나 주 메뉴가 비슷하고 10만원에서 30만원이 넘는접대용 set ",
      "[4★] 영통역근처 한정식집으로, 조용한 방이 몇개있고 깔끔한 음식이 돋보이는 집..",
      "[5★] 사장님 센스가 굿.. 주차편리.. 룸이 있어요.."
    ],
    "rv": [
      "[4.0★] 문을 닫고 고기잡이라는 이름 · 주인인지는 모르겠으나 주 메",
      "[4.0★] 영통역근처 한정식집으로, 조",
      "[5.0★] 주차편리"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "BBQ치킨 수원영통역점 (올리브카페)",
    "type": "치킨·카페",
    "e": "🍗",
    "rt": 4.0,
    "cnt": 5,
    "addr": "매영로345번길 7",
    "hours": "11:00 AM~11:00 PM",
    "tel": "031-206-6690",
    "priceRange": "12000~20000",
    "lat": 37.2527318,
    "lng": 127.0708889,
    "cat": [
      "치킨",
      "카페",
      "한식"
    ],
    "tags": [
      "치킨",
      "카페"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 이 점포 치킨 별로 맛없음 맥주는 맛있음 치즈볼도 맛있늠",
      "[5★] 좋아요 코카콜라1.25리터 별5개",
      "[4★] 영통역과 가까워서 애용하기 좋아요"
    ],
    "rv": [
      "[3.0★] 이 점포 치킨 별로 맛없음",
      "[5.0★] 좋아요 코카콜라 · 리터 별개",
      "[4.0★] 가까워서 애용하기"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "김현묵 스시",
    "type": "일식",
    "e": "🍣",
    "rt": 4.0,
    "cnt": 5,
    "addr": "반달로35번길 30",
    "hours": "12:00 PM~3:00, 5:00 PM~9:00",
    "tel": "010-8010-5373",
    "priceRange": "10000~20000",
    "lat": 37.2518377,
    "lng": 127.0774594,
    "cat": [
      "일식"
    ],
    "tags": [
      "가성비",
      "데이트",
      "예약필수",
      "일식",
      "주차가능",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "비즈니스 회식"
    ],
    "rvs": [
      "[5★] 정성스럽게 준비한 음식과 편안하게 먹을 수 있는 분위기 그리고 합리적 가격",
      "[5★] 1  예약  : 시전 예약 및  선불 입금 2. 주차 :  식당 건물 지하 주차장에 주차 후 식당에  무료주차 등록 요청하여  주차 진챙 3  ",
      "[5★] 정말 너무너무 맛있게 먹었습니다. 사장님도 국내산에 너무 친절하시고, 동행한 일행 모두 정말 만족스러웠네요.  정말 추천합니다."
    ],
    "rv": [
      "[5.0★] 정성스럽게 준비한 음식과 편",
      "[5.0★] 예약   시전 예약 및  선 · 주차   식당 건물 지하 주",
      "[5.0★] 너무맛있게 먹었습니다 · 사장님도 국내산에 친절하시고 · 추천"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "삿뽀로 수원점",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 468,
    "addr": "영통동 1009-3",
    "hours": "평일 11:30 AM~3:00 PM, 5:00 PM~10:00 / 주말 11:30 AM~10:00 PM",
    "tel": "031-205-7797",
    "priceRange": "20000~40000",
    "lat": 37.250964,
    "lng": 127.0758901,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "단체가능",
      "룸있음",
      "리뷰많음",
      "예약필수",
      "친절",
      "해산물",
      "혼밥가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "축하할 일 있음",
      "허전함",
      "회식"
    ],
    "scene": [],
    "rvs": [
      "[5★] 친구들과 연말모임차 룸으로 예약 후 방문했습니다. 아무래도 가격대가 있다보니 음식 깔끔하게 잘 나오네요. 회와 해산물 다 싱싱했고 메뉴구성도 알",
      "[5★] 오늘은 이모님 추천으로 랍스터 코스를 주문했어요. 1인 7만 5천 원인데, 소고기 구이까지 포함되어 있어 가성비도 좋고 맛도 훌륭했습니다.",
      "[5★] 친절하고 모든음식이 맛있어요"
    ],
    "rv": [
      "[5.0★] 연말모임차 룸으로 예약 후 · 있다보니 음식 깔끔하게 잘 · 해산물 다 싱싱했고 메뉴구성",
      "[5.0★] 이모님 추천으로 랍스터 코스 · 인 만 천 원인데, 소고기",
      "[5.0★] 친절하고 모든음식이 맛"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "경복궁 수원점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 437,
    "addr": "반달로 31 호원빌딩",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-205-7778",
    "priceRange": "10000~20000",
    "lat": 37.2509362,
    "lng": 127.0759411,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "점심추천",
      "친절",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 상견례 점심 코스 인당 65,000 테이블 양끝에는 분홍 조화 꽃화분이 있고, 테이블 가운데 원앙이 붉은 보자기에 덮여 있고 깔끔한 테이블 셋팅",
      "[4★] 비싼 서거기 집으로 외국 손님들 모시고 가기에 좋음. 메뉴에 돼지고기가 잔혀 없어서 무슬림 고객들을 안심하고 데려 갈 수 있는곳",
      "[5★] 직원분들이 정말친절하세요 음식도 너무맛있습니다 생갈비 코스 가격은 좀있었지만 반찬도잘나오고 식사도나오고 서비스에 만족했어요 다음에또 오고싶습니다"
    ],
    "rv": [
      "[4.0★] 상견례 점심 코스 인당 ,",
      "[4.0★] 외국 손님들 모시고 가기에 · 잔혀 없어서 무슬림 고객들을",
      "[5.0★] 정말친절하세요 음식도 너무맛"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "김명자낙지마당 영통점",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 387,
    "addr": "영통동 1022-1",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-205-5878",
    "priceRange": "12000~20000",
    "lat": 37.24843649999999,
    "lng": 127.0771077,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "리뷰많음",
      "해산물",
      "혼밥가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 낙지 요리 식당이 워낙 많아서 특별히 이집 좋다 이런 집을 찾기 힘들었는데 간만에 맛있는 집을 찾은 것 같습니다. 일반 낙지볶음과 낙지파전을 먹",
      "[4★] 코로나 이후 오랜만에 가서 낚지볶음 시켰는데 낙지도 큼지막하고 맛도 괜찮네요.. 예전보다 조금 덜 매워진 느낌인데 달달하고 매콤한게 맛있게 먹었",
      "[3★] 김명자 낙지마당. 매콤한거 먹고싶어서 방문했습니다. 저희는 낙지볶음 2인분 시켰습니다. 혼자 먹는 1인분은 11.000원 2인분 이상부터는 1만"
    ],
    "rv": [
      "[4.0★] 워낙 많아서 특별히 이집 좋 · 낙지파전을 먹",
      "[4.0★] 코로나 이후 오랜만에 가서 · 예전보다 조금 덜 매워진 느",
      "[3.0★] 김명자 낙지마당 · 매콤한거 먹고싶어서 방문했습 · 낙지볶음 인분 시켰습니다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "뚱바이춘천집 영통점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 275,
    "addr": "영통동 1009-6",
    "hours": "11:00 AM~12:00 PM",
    "tel": "031-205-6313",
    "priceRange": "12000~20000",
    "lat": 37.251575,
    "lng": 127.0750245,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "리뷰많음",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥"
    ],
    "rvs": [
      "[5★] 영통 최고의 닭갈비 맛집. 가격이 꾸준히 상승중인건 아쉽지만 코로나도 버텨낸 찐 맛집임.",
      "[5★] #뚱바이춘천집_영통점 (23.01.15 / 밍) ㅁ먹은것. 1.뼈없는 닭갈비 -.철판 닭갈비 볶음. -.사장님이 다 해주심. -.떡이랑 야채도 ",
      "[4★] 2년만에 왔다. 난 춘천보다 여기가 더 맛있던데~^^ 배가 터지기 직전이나 볶음밥까지 꼭 먹어야 한다 ㅋ"
    ],
    "rv": [
      "[5.0★] 영통 최고의 닭갈비 맛집 · 꾸준히 상승중인건 아쉽지만",
      "[5.0★] / 밍) ㅁ먹은것 · 닭갈비 - · 철판 닭갈비 볶음",
      "[4.0★] 년만에 왔다 · 더 맛있던데 배가 터지기 직"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "곤드레밥집",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 126,
    "addr": "South Korea",
    "hours": "영업시간 확인 필요",
    "tel": "031-203-8588",
    "priceRange": "10000~20000",
    "lat": 37.2545684,
    "lng": 127.0782827,
    "cat": [
      "한식"
    ],
    "tags": [
      "주차가능",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 2018.07.21 보리밥집입니다~ 시부모님이랑 친정어머님모시고갓어요 제가 임신당뇨가와서 보리밥만먹어야해서~ 시어머님청국장안드신다더니 한그릇다드",
      "[3★] 매장 크기에 비해 주차공간이 적습니다. 음식음 정갈하며 가볍게 한끼 먹기 좋습니다",
      "[5★] 건강에 좋은 맛있는  반찬이 많이 나오는 보리밥 ㆍ청국장집으로 바뀌었습니다"
    ],
    "rv": [
      "[4.0★] 보리밥집입니다 시부모님이랑",
      "[3.0★] 매장 크기에 비해 주차공간이 · 음식음 정갈하며 가볍게 한끼",
      "[5.0★] 맛있는  반찬이 많이 나오는"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "양푼애등갈비 수원영통점",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.9,
    "cnt": 122,
    "addr": "수원시 영통동 1001-6",
    "hours": "휴무일",
    "tel": "031-202-9638",
    "priceRange": "12000~20000",
    "lat": 37.2503595,
    "lng": 127.0739785,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "점심추천",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[5★] 영통역에 있는 양푼애등갈비에 다녀왔습니다!  - 우연히 지나가다가 손님이 북적하여 날잡고 방문한 양푼애등갈비! 눈에 띄는 곳에 위치한게 아닌데도",
      "[5★] #양푼애등갈비_수원영통점 (23.06.29 / 소) ㅁ먹은것 1.점심특선 -.15시까지 하는 메뉴. -.등갈비찜+당면,떡사리+곤드레밥+메밀전을 ",
      "[5★] 완전 너무 맛있어요~👍 왜 이제서 왔는지... 간도 쏙 베어 있고 부드럽고 처음에 주는 메밀전도 맛있어요! 마무리로 곤드레밥에 등갈비 양녕 넣"
    ],
    "rv": [
      "[5.0★] 양푼애등갈비에 다녀왔습니다 · 손님이 북적하여 날잡고 방문 · 곳에 위치한게 아닌데도",
      "[5.0★] / 소) ㅁ먹은것 · 점심특선 - · 메뉴",
      "[5.0★] 맛있어요 왜 이제서 왔는지 · 간도 쏙 베어 있고 부드럽고 · 마무리로 곤드레밥에 등갈비"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "보용만두 영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.9,
    "cnt": 104,
    "addr": "영일로 16 1층",
    "hours": "10:00 AM~12:00 AM",
    "tel": "031-237-3456",
    "priceRange": "10000~20000",
    "lat": 37.2488839,
    "lng": 127.0761155,
    "cat": [
      "한식"
    ],
    "tags": [
      "노포감성",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 수원 쫄면 맛집입니다. 매운정도는 안매운, 중간매운, 아주매운맛으로 주문 가능합니다. 군만두랑 같이 시켜서 쫄면 안에 야채랑 같이 먹으면 맛있습",
      "[4★] 30년 전통의 이북식 손만두~  맛있습니다. 하지만 가격이 높은게 흠입니다 ㅠㅠ 김밥(2500원) 쏘쏘~ 고기만두(4500원) 강추~ 김치만두(",
      "[3★] 요즘 이런 분식점이 별로 없어서 종종 생각나긴 하는데 막 엄청 맛있거나 그런건 아니예여 그치만 또 맛없지도 않아요 쫄면에 군만두싸먹으면 맛좋고 "
    ],
    "rv": [
      "[4.0★] 수원 쫄면 맛집 · 안매운, 중간매운, 아주매운 · 시켜서 쫄면 안에 야채랑 같",
      "[4.0★] 년 전통의 이북식 손만두 · 높은게 흠입니다 ㅠㅠ 김밥(",
      "[3.0★] 별로 없어서 종종 생각나긴"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "속초 종합 어시장",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.9,
    "cnt": 16,
    "addr": "봉영로 청명육교",
    "hours": "11:00 AM~4:00 AM",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2542962,
    "lng": 127.0734467,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "가성비",
      "단체가능",
      "점심추천",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 각종 회와 매운탕이 가성비갑입니다. 통영물회는 별로입니다. 그냥 일반적인 물회인데 회가 이상하게 얄팍하게 썰리다 만듯 켜켜이 붙어있어요. 원래 ",
      "[1★] 절대 비추 업소! 점심무렵 3인 모듬회 중,해산물모듬 산낙지 등 총 122,000원 주문. 한마디로 서비스가 완전 엉망인 쓰레기 업소임. 방문,",
      "[4★] 신선한 회에만 집중하는 횟집. 수원에 이렇게 크고 회에 진심인 가게는 없다."
    ],
    "rv": [
      "[5.0★] 매운탕이 가성비갑 · 별로 · 그냥 일반적인 물회인데 회가",
      "[1.0★] 절대 비추 업소 · 점심무렵 인 모듬회 중,해산 · 엉망인 쓰레기 업소임",
      "[4.0★] 신선한 회에만 집중하는 횟집 · 수원에 이렇게 크고 회에 진"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "신전떡볶이",
    "type": "분식",
    "e": "🥢",
    "rt": 3.9,
    "cnt": 16,
    "addr": "영통1동 996-4",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-203-7767",
    "priceRange": "8000~12000",
    "lat": 37.2544344,
    "lng": 127.074969,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 땡길 때 한번씩 먹어요~ 오뎅튀김 맛있고 치즈는 꼭 추가해야 해요! 김밥은 좀 아쉬워요ㅠㅠ",
      "[2★] 김밥이 너무 뜨거워서 먹을수가 없었다. 게다가 너무 맵고 맛도 없었다. 정말 이건 살면서 처음 맛보는 김밥이었다. 떡볶이 맵기를 중으로 시켰는데",
      "[5★] 먹어본 신전떠볶이중 여기가 최고! 인정!"
    ],
    "rv": [
      "[5.0★] 땡길 때 한번씩 먹어요 오뎅 · 좀 아쉬워요ㅠㅠ",
      "[2.0★] 뜨거워서 먹을수가 없었다 · 맵고 맛도 없었다 · 이건 살면서 처음 맛보는 김",
      "[5.0★] 먹어본 신전떠볶이중 여기가"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "해비치골프존",
    "type": "일식",
    "e": "🍣",
    "rt": 3.9,
    "cnt": 9,
    "addr": "봉영로 1612 4층 413 호",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2544765,
    "lng": 127.0750345,
    "cat": [
      "일식"
    ],
    "tags": [
      "일식"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "회식"
    ],
    "scene": [
      "비즈니스 회식"
    ],
    "rvs": [
      "[3★] 갠적으로 회덮밥하나는 영통에서 따라올집이 없음. 근데 그외 다른메뉴는 딱히...?  튀김류는 다른집들도 다 그렇긴하지만 매우 창렬스러우니 절대 ",
      "[5★] 레스토랑, 수영장, 스쿼시, 헬스, 오락실 등 호캉스할만 한 시설이 나름 괜찮은편. 애기들이 여기 수영장 좋아해서 가끔갑니다. 레스토랑은 확실히",
      "[5★] 가볍게 육회랑 연어 초밥, 덮밥을 먹을 수 있는 곳입니다."
    ],
    "rv": [
      "[3.0★] 회덮밥하나는 영통에서 따라올 · 딱히 · 다른집들도 다 그렇긴하지만",
      "[5.0★] 레스토랑, 수영장, 스쿼시, · 여기 수영장 좋아해서 가끔갑 · 확실히",
      "[5.0★] 가볍게 육회랑 연어 초밥,"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "방울엄마국밥",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.9,
    "cnt": 8,
    "addr": "영통동 청명로 10",
    "hours": "영업시간 확인 필요",
    "tel": "031-205-5945",
    "priceRange": "10000~20000",
    "lat": 37.2480006,
    "lng": 127.0789754,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "국물요리",
      "국밥",
      "웨이팅맛집",
      "재방문율높음",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 재방문 희망 : 75% 돼지국밥  밑반찬(깍두기, 김치, 마늘짱아찌, 새우젓) 맛나네요. 아주 평범해요.  돼지국밥은 양이 좀 부족한 느낌이에요",
      "[3★] 유명한곳이었는데 이사다니면서 손님도 없고 양도 줄은듯... 아쉽네요. 이곳은 국밥보다 곱창열무전골이 더 추천드립니다. (가격이 올라 아쉽지만)",
      "[5★] 미친 대존맛 국밥 김치도 바로 버무려서 주셨는데 집에서 김장 했을 때 바로 먹는 그 맛이었음"
    ],
    "rv": [
      "[4.0★] 재방문 희망  % 돼지국밥 · 아주 평범 · 양이 좀 부족한 느낌",
      "[3.0★] 유명한곳이었는데 이사다니면서 · 아쉽 · 국밥보다 곱창열무전골이 더",
      "[5.0★] 미친 대존맛 국밥 김치도 바"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "키친샤보르",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 282,
    "addr": "영통동 996-4 보보스프라자 2층",
    "hours": "10:00 AM~9:00 PM",
    "tel": "031-206-9501",
    "priceRange": "12000~20000",
    "lat": 37.254477,
    "lng": 127.074905,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "가족",
      "데이트",
      "리뷰많음",
      "인스타감성"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 어린이날에 가서 아이는 무료. 원래는 어린이도 9천원. 샤브 고기는 리필이 안됨. 고기 품질은 평균. 일반 뷔페에 있는 음식들이 많이 있는 편.",
      "[3★] 분위기 좋고 직원들 잘하고 청결하고 가격저렴하다? 비싸지는 않지만 저렴하다 보기엔... 육수, 소스, 고기 등 샤브샤브 음식들은 맛은 2점 정도",
      "[3★] 백종원 골목식당 서부지법 근처에 있는 소담길 그 라인에 있는 식당입니다. 특이하게 순대해장국도 있는데 나만 처음 먹어봤나? ㅎ 암튼 해장국 베이"
    ],
    "rv": [
      "[3.0★] 어린이날에 가서 아이는 무료 · 어린이도 천원 · 리필이 안됨",
      "[3.0★] 분위기 좋고 직원들 잘하고 · 육수, 소스, 고기 등 샤브",
      "[3.0★] 백종원 골목식당 서부지법 근 · 특이하게 순대해장국도 있는데"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "칸지고고 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 254,
    "addr": "영통동 봉영로 1613",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-206-8600",
    "priceRange": "20000~40000",
    "lat": 37.2549723,
    "lng": 127.0739254,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "리뷰많음",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "축하할 일 있음",
      "허전함"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 칸지고고(Congee GoGo경기도 수원시 영통구 영통동 봉영로 1613)는 영통의 랜드마크 하우스토리 상가에 위치하는 Chinese Resta",
      "[3★] 영통역 근처의 중국음식점입니다. 가게가 깔끔하고 맛은 괜찮은 편인니다만 가격은 비싼 편이어서 가성비는 다소 떨어집니다. 사천 소고기 탕수육은 찍",
      "[4★] 중국 요리 먹으러 자주 가는 곳이었는데, 오래간만에 가니 음식 맛이 좀 달라진거 같아요. ㅠ 중국식 냉면을 시켰는데 면이 너무 질겨서 많이 못 "
    ],
    "rv": [
      "[5.0★] 칸지고고( 경기도 수원시 영",
      "[3.0★] 영통역 근처의 중국음식점 · 깔끔하고 맛은 괜찮은 편인니",
      "[4.0★] 중국 요리 먹으러 자주 가는 · 시켰는데 면이 질겨서 많이"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "새마을식당 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 151,
    "addr": "영통동 998-6",
    "hours": "11:30 AM~10:30 PM",
    "tel": "031-206-8873",
    "priceRange": "12000~20000",
    "lat": 37.2520194,
    "lng": 127.0744134,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] #새마을식당_수원영통점 (25.09.14  /밍가) ㅁ먹은것. 1.연탄불고기 2인. -.타지않게 수시로 뒤집어 줘야 됨. -.적당한 불맛. 2.",
      "[3★] 아주 가끔 1년에 한두번 미친듯이 열탄불고기(1인분 9000원)와 7분김치찌개(7천원)가 땡길때가 있지 않은가. 오늘이 그날인듯. 당과 염분으로",
      "[4★] 1. 무난한 맛의 고기집 2. 열탄불고기는 연기가 많이 나는 편 3. 계란찜 먹을만 함"
    ],
    "rv": [
      "[5.0★] /밍가) ㅁ먹은것 · 연탄불고기 인 · 타지않게 수시로 뒤집어 줘야",
      "[3.0★] 아주 가끔 년에 한두번 미친 · 그날인듯 · 염분으로",
      "[4.0★] 무난한 맛의 고기집 · 연기가 많이 나는 편 · 계란찜 먹을만 함"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "원조 한국 순대국 해장국",
    "type": "국밥",
    "e": "🥣",
    "rt": 3.8,
    "cnt": 114,
    "addr": "매영로 428",
    "hours": "24시간 영업",
    "tel": "031-202-2788",
    "priceRange": "10000~20000",
    "lat": 37.2484796,
    "lng": 127.0783924,
    "cat": [
      "국물",
      "국밥",
      "한식"
    ],
    "tags": [
      "국물요리",
      "국밥",
      "친절",
      "해장"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 순댓국 식사. 김치와 깍두기 그저 그렇고 고기 잡내가 조금 있긴하나 나쁘지 않고 국물에선 물맛이 너무 많이 난다. 서비스는 평균, 음식 맛은 기",
      "[4★] 1. 순대국은 많이 싱거운 편 2. 소금이 기본적으로 없음. 달라 해야 하나 봄 3. 수육은 무난했음 4. 새로 팜",
      "[5★] 삼계탕  먹엇는데 너무맛있네요. 서빙도친절하세요"
    ],
    "rv": [
      "[3.0★] 순댓국 식사 · 깍두기 그저 그렇고 고기 잡 · 평균, 음식 맛은 기",
      "[4.0★] 많이 싱거운 편 · 기본적으로 없음 · 달라 해야 하나 봄",
      "[5.0★] 삼계탕  먹엇는데 너무맛있 · 서빙도친절하세요"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "지호한방삼계탕 수원영통점",
    "type": "보양식",
    "e": "🍲",
    "rt": 3.8,
    "cnt": 71,
    "addr": "영통동 1009-1",
    "hours": "영업시간 확인 필요",
    "tel": "031-203-8533",
    "priceRange": "12000~20000",
    "lat": 37.2517972,
    "lng": 127.0752467,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [
      "국물요리",
      "보양식",
      "양식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 평점이 조금 낮아서 걱정했는데 녹두 삼계탕은 아주 맛있게 잘 먹었습니다. 평균은 하는 맛이라 안심하고 방문하시길~~",
      "[5★] 깍두기가 맛있고 김치도 맛있어요 양이 조금아쉽긴 한데 그래도 국물이 담백하면서 중독적이라 진짜 맛있어요",
      "[1★] 저녁 7시 20분 오리고추장불고기 주문했는데 30분 걸린답니다. 그래서 알겠다고 해달라했는데 밥이 다 떨어져서 밥은 못주겠다고 그것만 먹으라는식"
    ],
    "rv": [
      "[4.0★] 조금 낮아서 걱정했는데 녹두 · 하는 맛이라 안심하고 방문하",
      "[5.0★] 맛있고 김치도 맛있어요 양이",
      "[1.0★] 저녁 시 분 오리고추장불고기 · 그래서 알겠다고 해달라했는데"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "60계치킨",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.8,
    "cnt": 16,
    "addr": "South Korea",
    "hours": "평일 3:00 PM~12:00 AM / 주말 12:00 PM~12:00 AM",
    "tel": "031-203-6660",
    "priceRange": "10000~20000",
    "lat": 37.249818,
    "lng": 127.0765731,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "치킨",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 직원은 완젼 불친절해요. 다른매장에있는 콤보메뉴도 없고 다리만 파는 메뉴도 없구 정말 60마리만 튀겨지는게 맞는지도 의심스럽게 닭 튀김색은 까매",
      "[5★] 맛있어요. 신메뉴도 독특하고...",
      "[3★] 먹읆만 합니다."
    ],
    "rv": [
      "[1.0★] 완젼 불친절 · 콤보메뉴도 없고 다리만 파는",
      "[5.0★] 신메뉴도 독특하고",
      "[3.0★] 먹읆만"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "짱구네김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 3.8,
    "cnt": 16,
    "addr": "영통동 967-2",
    "hours": "7:00 AM~10:00 PM",
    "tel": "031-206-7116",
    "priceRange": "10000~20000",
    "lat": 37.2494397,
    "lng": 127.0678521,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가성비",
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "아침 식사",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 8년이 지났지만 김밥먹을때마다 생각나는 곳 8년만에 먹었지만 여전히 맛있는 곳",
      "[4★] 가격은가성비,맛도좋음 두께는옛날김밥만치두껍지않음 나름만족함",
      "[4★] 저렴한 김밥이 맛도 있어요 추천합니다"
    ],
    "rv": [
      "[5.0★] 지났지만 김밥먹을때마다 생각",
      "[4.0★] 가격은가성비,맛도좋음 두께는",
      "[4.0★] 맛도 있어요 추천"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "쑝쑝돈까스 수원 영통역점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.8,
    "cnt": 15,
    "addr": "영통동 봉영로 1613",
    "hours": "11:30 AM~9:00 PM",
    "tel": "031-203-1750",
    "priceRange": "10000~20000",
    "lat": 37.2549723,
    "lng": 127.0739254,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "가족",
      "점심추천",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 최근 오픈했고 돈까스가 맛있는데 가격까지 저렴해서 이틀째 계속 가고 있습니다. 저는 식사시간 지나서 갔더니 사람이 많지 않았고 작은 테이블도 있",
      "[3★] 오후3시경 늦은 점심으로 쑝쑝돈까스에 방문해서 모듬카츠 10,900원에 우동감튀 세트 3,500원을 10세 딸아이와 완식. 모듬카츠에 새우튀김이",
      "[4★] 깔끔한 인테리어, 키오스크 주문  음식도 바로 요리해서 나와 맛있게 먹었어요.  돈까스는 진리죠~"
    ],
    "rv": [
      "[5.0★] 최근 오픈했고 돈까스가 맛있 · 식사시간 지나서 갔더니 사람",
      "[3.0★] 점심으로 쑝쑝돈까스에 방문해 · 모듬카츠에 새우튀김이",
      "[4.0★] 깔끔한 인테리어, 키오스크 · 진리죠"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "청담김밥",
    "type": "분식",
    "e": "🥢",
    "rt": 3.8,
    "cnt": 12,
    "addr": "봉영로",
    "hours": "휴무일",
    "tel": "031-203-5362",
    "priceRange": "10000~20000",
    "lat": 37.252304,
    "lng": 127.0704748,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가성비",
      "분식",
      "친절"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 가격이 살짝 비싼 고급 김밥 파는 곳. 매장 내부에 테이블이 4~5개 있는 듯. 육수와 김치 단무지등은 셀프. 크림치즈 돈가스 김밥과 새우튀김 ",
      "[5★] 매장 테이블은 몇개 없지만 맛도 괜찮고 직원분들도 친절합니다.. 계란김밥, 떡볶이, 새우튀김 먹었는데 한끼 식사하기에 좋네요~~",
      "[3★] 라볶이랑 튀김같이주는 메뉴 자주 먹었는데 가성비좋은 메뉴들 없어지고 따로따로 됨 메뉴가 비싼거만 남아서 안가게됨"
    ],
    "rv": [
      "[4.0★] 살짝 비싼 고급 김밥 파는 · 개 있는 듯 · 김치 단무지등은 셀프",
      "[5.0★] 몇개 없지만 맛도 괜찮고 직 · 계란김밥, 떡볶이, 새우튀김",
      "[3.0★] 메뉴 자주 먹었는데 가성비좋"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "치킨플러스영통점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.8,
    "cnt": 5,
    "addr": "영통동 1020-1",
    "hours": "12:00 PM~10:00",
    "tel": "031-202-8295",
    "priceRange": "10000~20000",
    "lat": 37.2494892,
    "lng": 127.0791269,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "가성비",
      "치킨"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 홀없는 매장이지만 그렇거 깔끔할수가 없어요. 맛은 당연 추천각이지요",
      "[5★] 가성비 최고의 치킨~~~  걍  맛있는  치킨~~~,",
      "[1★] 광고한만큼 맛이 있나요? 추천안해요 절대"
    ],
    "rv": [
      "[5.0★] 매장이지만 그렇거 깔끔할수가 · 당연 추천각이지요",
      "[5.0★] 가성비 최고의 치킨  걍",
      "[1.0★] 있나요 추천안해요 절대"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "KFC 영통씨네마점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 534,
    "addr": "청명남로 40",
    "hours": "10:30 AM~10:30 PM",
    "tel": "031-206-0168",
    "priceRange": "12000~20000",
    "lat": 37.2531081,
    "lng": 127.0762124,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "리뷰많음",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 정기적으로 KFC가는데 앱에있는 쿠폰으로 사용하면 가성비로 합리적 소비가능.  자리넓고 사람사이 공간넓어서 붐비지않고 메뉴도 금방 나오는 편. ",
      "[5★] 위치가 좋아 접근성이 우수합니다. 주변이 번화하여 일정을 마치고 식사하는 등 연계하기 좋습니다. 다른 지역에서의 접근성도 차가 있다면 괜찮은 편",
      "[3★] 영통역 근처에 있는 KFC입니다. 감자튀김은 다 식고, 눅눅한 게 적지 않게 있었습니다. 치킨은 튀김옷이 좀 두꺼운 편이었고, 다른 곳보다 간이"
    ],
    "rv": [
      "[3.0★] 가는데 앱에있는 쿠폰으로 사 · 공간넓어서 붐비지않고 메뉴도",
      "[5.0★] 좋아 접근성이 우수 · 번화하여 일정을 마치고 식사 · 다른 지역에서의 접근성도 차",
      "[3.0★] 다 식고, 눅눅한 게 적지 · 튀김옷이 좀 두꺼운 편이었고"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "포메인 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 146,
    "addr": "봉영로 1613",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-202-6651",
    "priceRange": "12000~20000",
    "lat": 37.2551215,
    "lng": 127.0739216,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 고수맛이 거의 없어서 저는 좋았네요. 베트남 현지식과는 조금 다른맛이라 포메인만의 한국식 입맛인겋같아요.",
      "[4★] 솔직히 깔께 없습니다! 맛도 서비스도 만족 합니다! 매장도  깔끔하고 다만 처음에 찾아오기가 힘듭니다! 쌀국수 하나 시키고 면추가 해보세요  개",
      "[3★] 포메인 지점중에서도 지극히 무난한 맛과 양. - 브레이크타임이 별도로 없다."
    ],
    "rv": [
      "[5.0★] 거의 없어서 저는 좋았 · 조금 다른맛이라 포메인만의",
      "[4.0★] 솔직히 깔께 없습니다 · 맛도 서비스도 만족 · 매장도  깔끔하고 다만 처음",
      "[3.0★] 포메인 지점중에서도 지극히 · 별도로 없다"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "천보헌갈비마을2(영통점)",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.7,
    "cnt": 117,
    "addr": "영통동 989-7",
    "hours": "10:00 AM~11:00 PM",
    "tel": "031-202-2997",
    "priceRange": "20000~40000",
    "lat": 37.24924189999999,
    "lng": 127.0741913,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "점심추천",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "축하할 일 있음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[4★] 그럭저럭 오랬동안 유지하고 있는 집입니다.. 돼지갈비가 주 메뉴인데.. 점심 에뉴로 여러가지를 파네요.. 오늘은 소 불고기 시켰는데.. 생각했던",
      "[4★] 갈비탕이랑 육회비빔밥 맛있게 먹고 왔습니다",
      "[5★] 메뉴가 느리게 나와요. 점심손님 밀릴때 가시면 광장히 혼잡하고 정신없어요. 그런데 솔직히 진짜 맛있어요.  가격이 싼편은 아니지만 만족합니다."
    ],
    "rv": [
      "[4.0★] 그럭저럭 오랬동안 유지하고 · 주 메뉴인데 · 점심 에뉴로 여러가지를 파",
      "[4.0★] 갈비탕이랑 육회비빔밥 맛있게",
      "[5.0★] 느리게 나와요 · 점심손님 밀릴때 가시면 광장 · 그런데 솔직히"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "신마포갈매기",
    "type": "고기구이",
    "e": "🥩",
    "rt": 3.7,
    "cnt": 107,
    "addr": "수원시 영통동 KR",
    "hours": "11:30 AM~10:30 PM",
    "tel": "031-205-6092",
    "priceRange": "12000~20000",
    "lat": 37.2524485,
    "lng": 127.0709721,
    "cat": [
      "고기구이",
      "한식",
      "회식"
    ],
    "tags": [
      "가성비",
      "고기",
      "구이",
      "단체가능",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이"
    ],
    "rvs": [
      "[3★] 서비스는 최고인거같아요 아기랑 가서 제대로 먹지못하니 아주머니께서 이것저것챙겨주시고.연탄불고기도 맛있었지만 좀 가격때문인가 양이 부족한감이  있",
      "[4★] 매운갈매기살 맛나요 중독성있는맛 국수도 누룽지도  가성비도 좋은데 맛도 좋구 양도 다른지점보다 많이 주세요 손님  많은 이유가있는듯해요 그런데 ",
      "[5★] 갈비살 하나를 구워 입에 넣누 순간 아! 이 맛이구 며칠동안 코끝을 떠나지 않던 숯불갈비의 냄새가 다시 머물며 정신없이 입으로 간다 특이하게 눈"
    ],
    "rv": [
      "[3.0★] 최고인거같아요 아기랑 가서 · 연탄불고기도 맛있었지만 좀",
      "[4.0★] 매운갈매기살 맛나요 중독성있",
      "[5.0★] 구워 입에 넣누 순간 아 · 이 맛이구 며칠동안 코끝을"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "프레베네",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 17,
    "addr": "영통동 960-3",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-202-7800",
    "priceRange": "10000~20000",
    "lat": 37.2520193,
    "lng": 127.0709971,
    "cat": [
      "한식"
    ],
    "tags": [
      "가족",
      "데이트",
      "인스타감성",
      "주차가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[5★] 너무 좋은 돌잔치장소 입니다. 분위기도 좋고 음식도 정갈한데 지하철 바로앞이라 교통이 아주 좋네요. 공간도 넚어 음식먹기도 편리하고 아기들 데리",
      "[3★] 흠 규모는 보통 음식은 금방 보충이 잘 안 되고 미리 꺼내놓질 않아 해동이 제대로 안 된게 많네요 주차장도 복잡하니 조금 일찍 서두르는게 나을듯",
      "[4★] 그리 큰 부페식당은 아니지만 조용하고 아늑한편입니다 가족단위 행사하기에는 좋을듯 해요"
    ],
    "rv": [
      "[5.0★] 돌잔치장소 · 분위기도 좋고 음식도 정갈한 · 공간도 넚어 음식먹기도 편리",
      "[3.0★] 보통 음식은 금방 보충이 잘",
      "[4.0★] 아니지만 조용하고 아늑한편입"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "어부지리",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.7,
    "cnt": 11,
    "addr": "영통구 영통동 961-4번지 1층 116-1호 수원시 경기도 KR",
    "hours": "영업시간 확인 필요",
    "tel": "031-204-8845",
    "priceRange": "10000~20000",
    "lat": 37.2555373,
    "lng": 127.073348,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "점심추천",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심"
    ],
    "rvs": [
      "[4★] 맛있고, 특색있음. 정갈하고 깔끔하게 차려준다. 약간 비싼듯",
      "[5★] 맛집추천. 구석에 있어서 아는사람만 가는듯해요. 점심특선이 맛있어요.인당9800?이고 2인이상가능해요. 해초정식인데 톳밥에 양념장을 비벼먹을수도",
      "[5★] 술한잔 하기 딱 좋음. 해산물 들이 괜춘함."
    ],
    "rv": [
      "[4.0★] 맛있고, 특색있음 · 정갈하고 깔끔하게 차려준다 · 약간 비싼듯",
      "[5.0★] 맛집추천 · 구석에 있어서 아는사람만 가 · 인당이고 인이상가능",
      "[5.0★] 술한잔 하기 딱 좋음 · 괜춘함"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "투고샐러드 수원경희대점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.7,
    "cnt": 7,
    "addr": "영통동 번지 114호 1021-4 KR 청명타운 텔",
    "hours": "9:30 AM~8:20 PM",
    "tel": "050-71446-2527",
    "priceRange": "10000~20000",
    "lat": 37.24838259999999,
    "lng": 127.0788856,
    "cat": [
      "한식"
    ],
    "tags": [
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 개인적으로 입맛에 맞지는 않았다ㅠㅠ 원래 샐러드 안좋아하기도 하는데 양파나 계란이 조금 더 많았으면... 친구는 분짜먹었는데 고기류가 조금더 맛",
      "[5★] 양이많고 맛도 괜찮은 편이다",
      "[2★] 가게주인은 친절하셨으나 자리가 협소하고 재료가 신선하지 못했습니다. 해동이 제대로 되지 않은 재료들.. 아주 실망스러워요."
    ],
    "rv": [
      "[3.0★] 입맛에 맞지는 않았다ㅠㅠ 원 · 분짜먹었는데 고기류가 조금더",
      "[5.0★] 편이다",
      "[2.0★] 친절하셨으나 자리가 협소하고 · 제대로 되지 않은 재료들 · 아주 실망스러워요"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "BHC치킨 수원영통점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.6,
    "cnt": 74,
    "addr": "영일로 16-8",
    "hours": "12:00 PM~12:00 AM",
    "tel": "031-273-9211",
    "priceRange": "12000~20000",
    "lat": 37.24879480000001,
    "lng": 127.0765056,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "뷰맛집",
      "심야영업",
      "웨이팅맛집",
      "치킨",
      "친절",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 너무 친절 하시고 닭 바삭하고  맛있네요 또 방문 할께요",
      "[2★] 다른시간대 다른제품은 모르겠으나 홀에서 핫후라이드 시켰습니다 살짝 바쁜타임이라 살짝 늦게 나오는것까지는 괜찮았습니다만 오랴튀겼는지 튀긴걸 또튀겼",
      "[1★] 배달이 엄청 느림  2년전까진 배달2시간 기다린적도 있었음 그래서 다른지점 이용하다가  최근 배민리뷰 좋아서 바뀌었나 기대하고 주문했다가 폭망 "
    ],
    "rv": [
      "[5.0★] 친절 하시고 닭 바삭하고",
      "[2.0★] 모르겠으나 홀에서 핫후라이드",
      "[1.0★] 느림  년전까진 배달시간 기"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "-",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 71,
    "addr": "봉영로 1606 KR ABC마트 ST 수원영통점 미네시티 1층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "12000~20000",
    "lat": 37.2538772,
    "lng": 127.0742105,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 신발 종류 많습니다. 할인프로모션하는 제품 외에는 저렴하다는 느낌은 별로 못 받았습니다. 매장 앞에서 담배 피우는 직원은 별로 보기 안 좋고 담",
      "[1★] 여기 매장 처음 가봤는데 다른 abc 매장이랑 달라서 깜짝놀랐네요 ㅎㅎㅎ 직원들의 손님 무시하는 태도가 놀랍네요^^ 한번 신어보겠다니까 귀찮아하",
      "[3★] 직원이 붙지 않아 개인적으로 편하게 볼 수 있었으며, 매장이 큰편은 아님 지나가면서 보고 신발 구매 방향을 잡는데 도움받는 정도"
    ],
    "rv": [
      "[3.0★] 신발 종류 많습니다 · 제품 외에는 저렴하다는 느낌 · 담배 피우는 직원은 별로 보",
      "[1.0★] 여기 매장 처음 가봤는데 다",
      "[3.0★] 붙지 않아 개인적으로 편하게"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "써브웨이 수원영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 18,
    "addr": "122호, 1623 봉영로 영통2동, 영통구, 수원시",
    "hours": "8:00 AM~11:00 PM",
    "tel": "031-204-2224",
    "priceRange": "12000~20000",
    "lat": 37.2557778,
    "lng": 127.0748743,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "아침 식사"
    ],
    "rvs": [
      "[5★] 어디 언제 만나도 반가운 서브웨이. 특히 이곳 수원영통점은 사십여년 만에 만난 중학교 동창이 사양하는 내게 먼길 다니며 배골아선 안된다며, 기어",
      "[2★] 다른 지점대비 서비스&맛 모두 별로임. 다른 지점을 애용하다가 가끔 어쩔수없이 가는데 갈때마다 전혀 개선이 되지않음. 손님으로서 대접을 받고 싶",
      "[1★] 저녁 먹으려고 주변 서브웨이 찾아봤는데 근처에 있고 10시 마감이라 괜찮겠다싶어서 8시쯤 찾아갔는데 홀 청소중이라며 매장에서 식사가 안 된다고 "
    ],
    "rv": [
      "[5.0★] 어디 언제 만나도 반가운 서 · 특히 이곳 수원영통점은 사십",
      "[2.0★] 다른 지점대비 서비스&맛 모 · 애용하다가 가끔 어쩔수없이 · 받고 싶",
      "[1.0★] 저녁 먹으려고 주변 서브웨이"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "고봉민김밥인수원영통점",
    "type": "고기구이·분식",
    "e": "🥩",
    "rt": 3.6,
    "cnt": 11,
    "addr": "South Korea",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-273-5052",
    "priceRange": "12000~20000",
    "lat": 37.2520292,
    "lng": 127.0710294,
    "cat": [
      "고기구이",
      "분식",
      "한식",
      "회식"
    ],
    "tags": [
      "가족",
      "고기",
      "구이",
      "단체가능",
      "분식",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "혼밥",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 부근을 지날 때마다 항상 찾는 곳입니다. 밥 양보다는 재료 위주의 김밥이라 맛이 있고 양과 퀄러티가 항상 동일해서 좋습니다.",
      "[1★] 김밥도 미리말아놓고 새우시켰는데 집에오니 떡갈비김밥! 전화했더니 가격 같다고 ㅡㅡ;; 다신안감",
      "[3★] 어린 아이들이 놀기에 좋고 사우나와 함께 물놀이를 즐길 수 있다는 점이 강점 임. 케리비안을 생각하고 가지만 마세요."
    ],
    "rv": [
      "[5.0★] 지날 때마다 항상 찾는 곳 · 재료 위주의 김밥이라 맛이",
      "[1.0★] 김밥도 미리말아놓고 새우시켰 · 전화했더니 가격 같다고 ㅡㅡ",
      "[3.0★] 놀기에 좋고 사우나와 함께 · 생각하고 가지만 마세요"
    ],
    "wx": [
      "눈",
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "아메리칸 트레이 영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 9,
    "addr": "1576 gu, 봉영로, 영통구, 수원시",
    "hours": "영업시간 확인 필요",
    "tel": "050-71350-6763",
    "priceRange": "10000~20000",
    "lat": 37.25186869999999,
    "lng": 127.072278,
    "cat": [
      "한식"
    ],
    "tags": [
      "점심추천",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "점심",
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 홈플러스 영통점 1F에 소재하고 넓고 밝은 공간이 인상적임. 야채를 베이스로 한 브런치가 생각나면 적당하게 즐길 수 있는 카페임. 전반적으로 양",
      "[5★] 맛있는 샐러드, 샌드위치 먹을 수 있는 곳. .신선한 빵과 야채, 양도 맘에 들어요.",
      "[5★] 채소 싱싱해요. 보울 맛있어요.이거 진짜 추천!"
    ],
    "rv": [
      "[4.0★] 홈플러스 영통점 에 소재하고 · 베이스로 한 브런치가 생각나",
      "[5.0★] 샐러드, 샌드위치 먹을 수 · 야채, 양도 맘에 들어요",
      "[5.0★] 채소 싱싱 · 보울 · 이거 추천"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "김뿌라",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 8,
    "addr": "영통1동 1038-2",
    "hours": "11:30 AM~3:00 PM, 4:50 PM~10:00",
    "tel": "031-211-7442",
    "priceRange": "10000~20000",
    "lat": 37.25388069999999,
    "lng": 127.0769925,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 맛있어요",
      "[3★] 콩나물 국밥집",
      "[5★] "
    ],
    "rv": [
      "[5.0★] 맛있어요",
      "[3.0★] 콩나물 국밥집",
      "[5.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "사랑채",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 8,
    "addr": "봉영로 1613",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2549723,
    "lng": 127.0739254,
    "cat": [
      "한식"
    ],
    "tags": [
      "SNS맛집",
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 순두부찌개가 주력인 곳 돌솥메뉴가 있지만 찌개메뉴만 시켜도 비벼먹을 수 있도록 내어준다 맛은 깔끔한 편. 주변 주민들에게는 유명한 곳인 듯 하다",
      "[2★] 영통 맛집이라고 해서 찾아갔으나 Msg 맛이 강합니다 친절하다고 했으나 계산하시는 주인?분 친절이 없습니다",
      "[5★] 편안하게 집밥 순두부를 먹을  수 있는곳"
    ],
    "rv": [
      "[4.0★] 주력인 곳 돌솥메뉴가 있지만 · 유명한 곳인 듯 하다",
      "[2.0★] 영통 맛집이라고 해서 찾아갔",
      "[5.0★] 편안하게 집밥 순두부를 먹을"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "굽네치킨 영통1동점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.6,
    "cnt": 7,
    "addr": "반달로7번길 40",
    "hours": "12:00 PM~12:00 AM",
    "tel": "031-202-9942",
    "priceRange": "12000~20000",
    "lat": 37.253518,
    "lng": 127.0752001,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "치킨",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 배달앱으로 주문하는게 나아요. 네이버로 주문했더니 3000원 배달료를 따로 받네요.",
      "[3★] 기름을 사용하지 않아서 좋음",
      "[1★] 배달원 개 싸가지"
    ],
    "rv": [
      "[3.0★] 주문하는게 나아요 · 네이버로 주문했더니 원 배달",
      "[3.0★] 사용하지 않아서 좋음",
      "[1.0★] 배달원 개 싸가지"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "배스킨라빈스 영통홈플러스",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 7,
    "addr": "영통동 994-1",
    "hours": "10:00 AM~10:00 PM",
    "tel": "031-201-8289",
    "priceRange": "10000~20000",
    "lat": 37.2521383,
    "lng": 127.0730809,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 홈플러스 내부 매장입니다 내부 식당가와 같이 위치하고 있습니다",
      "[5★] 가격도합리적이고 맛도 좋아요",
      "[4★] 홈플러스 음식점과 섞여있어 시끄러워요"
    ],
    "rv": [
      "[5.0★] 홈플러스 내부 매장입니다 내",
      "[5.0★] 가격도합리적이고 맛도",
      "[4.0★] 섞여있어 시끄러워요"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "도다리네",
    "type": "한식",
    "e": "🍱",
    "rt": 3.6,
    "cnt": 5,
    "addr": "영통동 1009-2",
    "hours": "10:00 AM~10:30 PM",
    "tel": "031-224-1915",
    "priceRange": "10000~20000",
    "lat": 37.2514084,
    "lng": 127.0758855,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 예전에는 장소가 협소 했었는데 지금은 넓고 쾌적해요. 가격대도 다양하게 있어 크게 부담이 없어요.",
      "[4★] 잡어회굿",
      "[2★] "
    ],
    "rv": [
      "[4.0★] 장소가 협소 했었는데 지금은 · 가격대도 다양하게 있어 크게",
      "[4.0★] 잡어회굿",
      "[2.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "해신",
    "type": "한식",
    "e": "🍱",
    "rt": 3.5,
    "cnt": 134,
    "addr": "영통1동 1011-5",
    "hours": "12:00 AM~11:00 PM",
    "tel": "031-206-9256",
    "priceRange": "10000~20000",
    "lat": 37.252289,
    "lng": 127.0766969,
    "cat": [
      "한식"
    ],
    "tags": [
      "가성비",
      "친절",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[4★] 가격대비 괜찮음  직원들 친절하고 각각의 방들이 있어 조용히 식사하기좋음. 다만 코스로 계속나오니 직원이 수시로 들어오니 그점은 참고해야함. 찌",
      "[5★] 다 너무 맛있었어요! 직원분도 친절하시고 조금 춥다고 하니까 담요도 가져다주셨어요.",
      "[1★] 회에 대해서 잘 모르는듯.맛도 없고...가격도 비쌈 두번다시 못갈것같아요"
    ],
    "rv": [
      "[4.0★] 가격대비 괜찮음  직원들 친 · 다만 코스로 계속나오니 직원",
      "[5.0★] 직원분도 친절하시고 조금 춥",
      "[1.0★] 회에 대해서 잘 모르는듯 · 맛도 없고 · 가격도 비쌈 두번다시 못갈것"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "교촌치킨 영통1호점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.5,
    "cnt": 21,
    "addr": "반달로 38",
    "hours": "휴무일",
    "tel": "031-203-0967",
    "priceRange": "12000~20000",
    "lat": 37.2505096,
    "lng": 127.0760238,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "치킨",
      "포장가능",
      "혼밥가능"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 진짜 장사 안하셨으면좋겠어요. 다식은 치킨 파는거 진짜 다버렸어요.",
      "[1★] 포장주문 15분 찍어서 갔더니 사람이 없음 안에서 불러도 대답이 없어서 5분 정도 뒤에 나와서 다른사람 부터 줬는데.. 이미 약속시간이 10분 ",
      "[4★] 말해 무엇하리 교촌인데 1/2  메뉴가 있어 부담없이 혼자 치맥하기 좋음"
    ],
    "rv": [
      "[1.0★] 장사 안하셨으면좋겠어요 · 치킨 파는거 다버렸어요",
      "[1.0★] 포장주문 분 찍어서 갔더니",
      "[4.0★] 말해 무엇하리 교촌인데 /"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "에그드랍 영통역점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.4,
    "cnt": 5,
    "addr": "봉영로 1623",
    "hours": "9:00 AM~9:00 PM",
    "tel": "031-205-3511",
    "priceRange": "12000~20000",
    "lat": 37.2558958,
    "lng": 127.0747189,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "아침 식사"
    ],
    "rvs": [
      "[4★] 주문하는 키오스크가 매장밖에 있어서 주문하고 안으로 들어와야됨 가격은 살짝 비싸지만 역시 맛있네요.",
      "[5★] 혹평 하나만 달려있네...취향이 안맞은 분이 엄청 까 놓긴 하셨습니다...근데, 여긴 에그드랍이에요..에그드랍 토스트가 에그드랍 맛이 나는 것 ",
      "[3★] 간단한 간식으로 적절합니다. 빵과 에그가 부드럽고 맛있어요. 망고쥬스는 너무 달고 진하지 않아요. 콜라는 차갑지 않았어요. 그건 아쉬움."
    ],
    "rv": [
      "[4.0★] 키오스크가 매장밖에 있어서",
      "[5.0★] 혹평 하나만 달려있네 · 안맞은 분이 까 놓긴 하셨습 · 근데, 여긴 에그드랍",
      "[3.0★] 적절 · 에그가 부드럽고 · 달고 진하지 않아요"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "센타프라자",
    "type": "한식",
    "e": "🍱",
    "rt": 3.3,
    "cnt": 47,
    "addr": "반달로7번길 6",
    "hours": "11:30 AM~10:00 PM",
    "tel": "031-204-4230",
    "priceRange": "10000~20000",
    "lat": 37.2523527,
    "lng": 127.0738857,
    "cat": [
      "한식"
    ],
    "tags": [
      "주차가능",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[2★] 다른데보다 딸기가 적게들어가요",
      "[1★] 6층 605호 일부 (영통동 센타프라자), 마루게임학원 주소죠? 폰번호는 어떻게 알아서 한 건지.. 스팸문자 전화 그만 좀 보내십시오.",
      "[1★] 주차관리실과 업장과의 커뮤니케이션이 늦어서 차단기앞에 오래 서있었어요 ㅠ"
    ],
    "rv": [
      "[2.0★] 적게들어가요",
      "[1.0★] 층 호 일부 (영통동 센타프 · 스팸문자 전화 그만 좀 보내",
      "[1.0★] 업장과의 커뮤니케이션이 늦어"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "두끼떡볶이 수원영통점",
    "type": "분식",
    "e": "🥢",
    "rt": 3.3,
    "cnt": 11,
    "addr": "청명남로 21 2층",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.2519587,
    "lng": 127.074456,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가성비",
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[2★] 떡볶이 자체는 맛있습니다. 떡종류도 많고 소스도 많고 어묵도 괜찮습니다. 매장은 넓고 좌석간 간격도 넓어 먹거나 이동할때 불편함은 없습니다. 하",
      "[5★] 성인 9,900원, 학생 8,900원에 무한리필이라 가성비가 좋아요! 1시간30분 시간 제한이 있어요. 떡볶이 소스를 제조해서 각종 떡과 야채,",
      "[3★] 재료 정리가 깨끗하지 않아요. 식당 자체는 전체적으로 잘 정리되어 있어요. 재료를 담는 칸들에 머리카락이 떨어져 있고, 재료의 신선도는 약간 아"
    ],
    "rv": [
      "[2.0★] 자체는 맛있습니다 · 떡종류도 많고 소스도 많고 · 넓고 좌석간 간격도 넓어 먹",
      "[5.0★] 성인 ,원, 학생 ,원에 무 · 소스를 제조해서 각종 떡과",
      "[3.0★] 깨끗하지 않아요 · 전체적으로 잘 정리되어 · 담는 칸들에 머리카락이 떨어"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "화통삼",
    "type": "한식",
    "e": "🍱",
    "rt": 3.3,
    "cnt": 6,
    "addr": "영통동 961-6",
    "hours": "영업시간 확인 필요",
    "tel": "031-204-8787",
    "priceRange": "12000~20000",
    "lat": 37.2527318,
    "lng": 127.0708889,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 주인이 바뀌고 알바생들 서비도 떨어짐",
      "[5★] 최고의 철판돼지고깆ㅂ",
      "[5★] 한잔하기 좋은곳"
    ],
    "rv": [
      "[1.0★] 바뀌고 알바생들 서비도 떨어",
      "[5.0★] 최고의 철판돼지고깆ㅂ",
      "[5.0★] 한잔하기 좋은곳"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "종로빈대떡영통점",
    "type": "한식",
    "e": "🍱",
    "rt": 3.2,
    "cnt": 18,
    "addr": "영통동 998-4",
    "hours": "5:00 PM~5:00 AM",
    "tel": "031-202-9589",
    "priceRange": "10000~20000",
    "lat": 37.252615,
    "lng": 127.0743758,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 주변에 이런 빈대떡이나 막걸리집이 드물어 가~끔 찾는곳이지만 맛이좋거나 서비스가 좋은집은 아니에요 참고하세요~",
      "[1★] 식당이 바뀌었습니다.",
      "[1★] 좋네요"
    ],
    "rv": [
      "[3.0★] 주변에 이런 빈대떡이나 막걸",
      "[1.0★] 바뀌었습니다",
      "[1.0★] 좋네요"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "코리안숯불닭바베큐",
    "type": "고기구이·야장",
    "e": "🥩",
    "rt": 3.2,
    "cnt": 18,
    "addr": "영통동 961-6",
    "hours": "11:30 AM~9:30 PM",
    "tel": "031-203-5592",
    "priceRange": "12000~20000",
    "lat": 37.2527414,
    "lng": 127.070886,
    "cat": [
      "고기구이",
      "야장",
      "이자카야",
      "한식",
      "회식"
    ],
    "tags": [
      "고기",
      "구이",
      "단체가능",
      "안주",
      "야장",
      "웨이팅맛집",
      "친절",
      "포차감성",
      "하이볼",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "스트레스 받음",
      "허전함",
      "회식"
    ],
    "scene": [
      "고기 구이",
      "야장에 맥주",
      "퇴근 후 한잔"
    ],
    "rvs": [
      "[1★] 식탁과 포크 컵 더러움  소금이랑 한식 두 개 시켰는데 주문 할 때 뼈있는거 오래걸린다는 말 안 해놓고는 한참 기다리다가 왜 안 나오냐고 하니까",
      "[1★] 굉장히불친절 원래 주는 양배추 셀러드 안주길래 양배추샐러드는 안주시나요? 했더니 한숨 푹 쉬더니 드려요?? 이럼 ㅋㅋㅋ 기분드러움 고기도 오래구",
      "[4★] 저녁이긴한데 이른시간이라 사람은 별로 없지만 나름 괜찮네요"
    ],
    "rv": [
      "[1.0★] 포크 컵 더러움  소금이랑",
      "[1.0★] 굉장히불친절 원래 주는 양배 · 기분드러움 고기도 오래구",
      "[4.0★] 저녁이긴한데 이른시간이라 사"
    ],
    "wx": [
      "눈",
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "하늘돈까스",
    "type": "한식",
    "e": "🍱",
    "rt": 3.2,
    "cnt": 13,
    "addr": "영통동 1025-8",
    "hours": "11:30 AM~9:00 PM",
    "tel": "031-203-2254",
    "priceRange": "10000~20000",
    "lat": 37.248214,
    "lng": 127.079441,
    "cat": [
      "한식"
    ],
    "tags": [
      "웨이팅맛집",
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[4★] 무난허고 맛있는 장소 . 교통이좋아 지하철에 서만날친구 기다리기에 좋다.",
      "[5★] 현금쓰면 소정의 할인혜택을 받을 수 있고, 매우 맛있는 집",
      "[4★] 무난하니 괜찮았어요 먹었던건 새우볶음밥 리조토인가는 너무 비싸서 못먹은 ㅠㅠ"
    ],
    "rv": [
      "[4.0★] 장소 · 교통이좋아 지하철에 서만날친",
      "[5.0★] 현금쓰면 소정의 할인혜택을",
      "[4.0★] 무난하니 괜찮았어요 먹었던건"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "한참치",
    "type": "해산물",
    "e": "🦪",
    "rt": 3.2,
    "cnt": 6,
    "addr": "영통동 1025-5",
    "hours": "영업시간 확인 필요",
    "tel": "031-203-0107",
    "priceRange": "10000~20000",
    "lat": 37.2487976,
    "lng": 127.079663,
    "cat": [
      "한식",
      "해산물",
      "회식"
    ],
    "tags": [
      "단체가능",
      "해산물",
      "회식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [],
    "rvs": [
      "[4★] 물회 맛남~!  튀김은 시키지마요ㅡㅡ",
      "[2★] ",
      "[3★] "
    ],
    "rv": [
      "[4.0★] 물회 맛남 · 시키지마요ㅡㅡ",
      "[2.0★] ",
      "[3.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "미스터피자 영통점",
    "type": "양식·이탈리안",
    "e": "🍝",
    "rt": 3.1,
    "cnt": 55,
    "addr": "영통동 1011-1",
    "hours": "10:00 AM~10:00 PM",
    "tel": "031-205-0301",
    "priceRange": "12000~20000",
    "lat": 37.25290819999999,
    "lng": 127.0762466,
    "cat": [
      "양식",
      "이탈리안"
    ],
    "tags": [
      "SNS맛집",
      "양식",
      "파스타",
      "포장가능"
    ],
    "moods": [
      "기분 좋음",
      "데이트",
      "기념일"
    ],
    "scene": [
      "기념일",
      "데이트 식사",
      "이탈리안"
    ],
    "rvs": [
      "[3★] 친정집근처 매장보다 토핑이 부실해보입니다ㅠ비교사진같이올립니다",
      "[2★] 엄청오래됐는지 많이 낡았어요 핫소스가 테이블에 있었지만 위생적이라고 보기 어려웠고, 파마산치즈가루도  요청시 가져다줍니다 그리고 셀러드바는 종류",
      "[3★] 피자는 미스터피자맛 그대로. 방문해서 드시려거든 비추. 홀은 넓으나 배달 중심인 매장이라서 손님들이 별로 없음. 자연스럽게 샐러드바 상태도 그닥"
    ],
    "rv": [
      "[3.0★] 친정집근처 매장보다 토핑이",
      "[2.0★] 낡았어요 핫소스가 테이블에",
      "[3.0★] 미스터피자맛 그대로 · 방문해서 드시려거든 비추 · 넓으나 배달 중심인 매장이라"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "레알떡볶이",
    "type": "분식",
    "e": "🥢",
    "rt": 3.1,
    "cnt": 10,
    "addr": "영통동 봉영로 1623 1층",
    "hours": "11:30 AM~10:00 PM",
    "tel": "010-2394-8698",
    "priceRange": "10000~20000",
    "lat": 37.255915,
    "lng": 127.074868,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "가성비",
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 잘 먹었습니다.  건강하시고, 오래오래 사업 잘 되시길 기원합니다.",
      "[4★] 저렴하면서 너무나 맛나는  컵떡볶, 주먹밥 순대꼬치",
      "[5★] 진짜 가성비가 좋아서 친구들끼리 갔는데 너무 맛있게 먹었어요. 진짜 제가 살면서 먹은 떡볶이 중에 가장 맛있었어요."
    ],
    "rv": [
      "[5.0★] 잘 먹었습니다 · 건강하시고, 오래오래 사업",
      "[4.0★] 저렴하면서 너무나 맛나는",
      "[5.0★] 좋아서 친구들끼리 갔는데 맛 · 살면서 먹은 떡볶이 중에 가"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "청명칼국수",
    "type": "칼국수",
    "e": "🍜",
    "rt": 3.0,
    "cnt": 10,
    "addr": "봉영로 1605",
    "hours": "영업시간 확인 필요",
    "tel": "",
    "priceRange": "10000~20000",
    "lat": 37.25452860000001,
    "lng": 127.0734498,
    "cat": [
      "면류",
      "칼국수",
      "한식"
    ],
    "tags": [
      "국수",
      "웨이팅맛집",
      "칼국수"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "혼자 밥"
    ],
    "rvs": [
      "[5★] 쌀쌀하게 찬바람이 불던날 이른 저녁식사로 찾아간 영통의 신상 맛집 청명칼국수 메뉴는 칼국수와 복닭만두 단 두가지이지만 음식의 완성도가 높아서 맛",
      "[5★] 평일 1시 쯤 방문. 대기 5분정도 후 입장. 대기하면서 칼국수 복닭 주문 .  자리 안내받고 얼마되지 않인 음식 나옴. 내부 인테리어 및 기타",
      "[1★] 오지마셈 올거면 오고 후회체험 가능"
    ],
    "rv": [
      "[5.0★] 불던날 이른 저녁식사로 찾아",
      "[5.0★] 평일 시 쯤 방문 · 대기 분정도 후 입장 · 대기하면서 칼국수 복닭 주문",
      "[1.0★] 오지마셈 올거면 오고 후회체"
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "네네치킨 영통1호점",
    "type": "치킨",
    "e": "🍗",
    "rt": 3.0,
    "cnt": 5,
    "addr": "청명남로4번길 21-2",
    "hours": "12:00 PM~1:00 AM",
    "tel": "031-273-9285",
    "priceRange": "12000~20000",
    "lat": 37.2497724,
    "lng": 127.0746564,
    "cat": [
      "치킨",
      "한식"
    ],
    "tags": [
      "치킨"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "치맥",
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 전화를 안받아",
      "[5★] ",
      "[2★] "
    ],
    "rv": [
      "[1.0★] 안받아",
      "[5.0★] ",
      "[2.0★] "
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "La Mora",
    "type": "한식",
    "e": "🍱",
    "rt": 3.0,
    "cnt": 5,
    "addr": "영통동 매영로345번길 111",
    "hours": "10:00 AM~12:00 AM",
    "tel": "031-202-6226",
    "priceRange": "10000~20000",
    "lat": 37.2561407,
    "lng": 127.0736507,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[1★] 서빙도 음식도 매우 실망. 에그배내딕트의 수란은 삶은 달걀 수준이고. 소세지,연어,치즈는 거의 가장 저급 제품 사용. 에그베네딕트에 홀란디시 소",
      "[4★] 화덕애 장작으로 피자를 구워서 맛있어요.",
      "[4★] 음식맛 무난하고 내부가 마음에 들어요. 빵과 커피가 맛있어요."
    ],
    "rv": [
      "[1.0★] 서빙도 음식도 매우 실망 · 삶은 달걀 수준이고 · 거의 가장 저급 제품 사용",
      "[4.0★] 피자를 구워서",
      "[4.0★] 음식맛 무난하고 내부가 마음 · 커피가"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "고배함박",
    "type": "한식",
    "e": "🍱",
    "rt": 2.8,
    "cnt": 6,
    "addr": "영통동 1037-1",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-205-4849",
    "priceRange": "10000~20000",
    "lat": 37.253585,
    "lng": 127.0767925,
    "cat": [
      "한식"
    ],
    "tags": [
      "한식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "회식"
    ],
    "scene": [
      "심야 밥"
    ],
    "rvs": [
      "[3★] 처음보다 퀄리티가 떨어짐...^^",
      "[3★] 먹어보지는 않은 곳",
      "[3★] 그냥...."
    ],
    "rv": [
      "[3.0★] 떨어짐",
      "[3.0★] 않은 곳",
      "[3.0★] 그냥...."
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "춘향골남원추어탕 영통점",
    "type": "보양식",
    "e": "🍲",
    "rt": 2.8,
    "cnt": 6,
    "addr": "영통동 989-7",
    "hours": "11:00 AM~9:00 PM",
    "tel": "031-206-0223",
    "priceRange": "12000~20000",
    "lat": 37.2494919,
    "lng": 127.0740802,
    "cat": [
      "국물",
      "보양식",
      "한식"
    ],
    "tags": [
      "국물요리",
      "보양식",
      "양식"
    ],
    "moods": [
      "기분 좋음",
      "피곤함",
      "허전함"
    ],
    "scene": [
      "심야 밥",
      "해장",
      "혼자 밥"
    ],
    "rvs": [
      "[2★] 위치는 뒷쪽에 있어 찾기가 쉽지는 않고요. 맛은 그냥 그래요.",
      "[3★] ",
      "[3★] "
    ],
    "rv": [
      "[2.0★] 뒷쪽에 있어 찾기가 쉽지는 · 그냥 그래요",
      "[3.0★] ",
      "[3.0★] "
    ],
    "wx": [
      "맑음",
      "비",
      "쌀쌀함",
      "흐림"
    ]
  },
  {
    "name": "불닭발동대문엽기떡볶이수원영통점",
    "type": "분식",
    "e": "🥢",
    "rt": 2.7,
    "cnt": 18,
    "addr": "South Korea",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-203-8592",
    "priceRange": "12000~20000",
    "lat": 37.2544344,
    "lng": 127.074969,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[3★] 매운데 손이감 서터레스 해소! 요즘은 엽떡 고구마피자라면서?",
      "[1★] 세트B먹었는데 떡은 오래되서 색이 이상하고, 튀김도 오래되어서 담겨져 나올때부터 먹기싫었지만 혹시나 하고 입에 넣었다가 바로 뱉었습니다. 사장이",
      "[1★] 절대 시켜먹지 마세요 엽기오뎅 시켰는데 떡이 반가까이 있고요 양은 2/3 들어있나? 뚜껑 여는 순간 황당하고요 비엔나 소시지 다른 점은 그래도 "
    ],
    "rv": [
      "[3.0★] 매운데 손이감 서터레스 해소 · 엽떡 고구마피자라면서",
      "[1.0★] 오래되서 색이 이상하고, 튀",
      "[1.0★] 절대 시켜먹지 마세요 엽기오"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  },
  {
    "name": "중평떡볶이",
    "type": "분식",
    "e": "🥢",
    "rt": 1.8,
    "cnt": 5,
    "addr": "영통동",
    "hours": "11:00 AM~10:00 PM",
    "tel": "031-205-7335",
    "priceRange": "10000~20000",
    "lat": 37.2519587,
    "lng": 127.074456,
    "cat": [
      "분식",
      "한식"
    ],
    "tags": [
      "분식"
    ],
    "moods": [
      "기분 좋음",
      "허전함",
      "혼밥"
    ],
    "scene": [
      "심야 밥",
      "혼자 밥"
    ],
    "rvs": [
      "[1★] 어머니가 분식 먹고싶다고 해서 주문했는데  떡볶이가 맛이 없다뇨… 너무 충격입니다.. 튀김도 바삭한느낌 하나도 없이 기름에 젖어서 왔고 김밥은 ",
      "[3★] 쫄기한 밀떡 좋아하시는 분들께 추천합니다. 근데 저한테는 조금 맵네요 ㅎㅎ 쿨피스 먹었습니다. 한가지 아쉬운점은 (여기만 그런건 아니지만) 일회",
      "[1★] 왜 생활의 달인인지 모르겠음..어수선한 주방과 에어콘의    새까만 먼지가 왠지 불결해 보임. 떡볶이 맛은 나쁘진 않으나 매장관리가 너무 안되서"
    ],
    "rv": [
      "[1.0★] 분식 먹고싶다고 해서 주문했 · 튀김도 바삭한느낌 하나도 없",
      "[3.0★] 쫄기한 밀떡 좋아하시는 분들 · 조금 맵네요 ㅎㅎ 쿨피스 먹 · (여기만 그런건 아니지만)",
      "[1.0★] 왜 생활의 달인인지 모르겠음 · 에어콘의    새까만 먼지가 · 맛은 나쁘진 않으나 매장관리"
    ],
    "wx": [
      "맑음",
      "흐림"
    ]
  }
]

export default restaurants
